[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
##!
"
##"
#
###
$
##$
%
##%
&
##&
'
##'
(
##(
)
##)
*
##*
+
##+
,
##,
-
##-
.
##.
/
##/
0
##0
1
##1
2
##2
3
##3
4
##4
5
##5
6
##6
7
##7
8
##8
9
##9
:
##:
;
##;
<
##<
=
##=
>
##>
?
##?
@
##@
A
##A
B
##B
C
##C
D
##D
E
##E
F
##F
G
##G
H
##H
I
##I
J
##J
K
##K
L
##L
M
##M
N
##N
O
##O
P
##P
Q
##Q
R
##R
S
##S
T
##T
U
##U
V
##V
W
##W
X
##X
Y
##Y
Z
##Z
[
##[
\
##\
]
##]
^
##^
_
##_
a
##a
b
##b
c
##c
d
##d
e
##e
f
##f
g
##g
h
##h
i
##i
j
##j
k
##k
l
##l
m
##m
n
##n
o
##o
p
##p
q
##q
r
##r
s
##s
t
##t
u
##u
v
##v
w
##w
x
##x
y
##y
z
##z
{
##{
|
##|
}
##}
~
##~
Рѕ
##Рѕ
Рµ
ВЈ
##ВЈ
##Рµ
В¦
В§
##В§
Р°
В©
##Р°
В«
##В«
В¬
##В¬
В®
##В®
В°
##В°
В±
##В±
ВІ
##ВІ
Ві
##Ві
Вµ
В¶
В·
##В·
Рё
##Рё
Вє
##Вє
В»
##В»
Вј
##Вј
ВЅ
##ВЅ
С‚
##С‚
РЅ
##РЅ
СЃ
##СЃ
СЂ
##СЂ
РІ
##РІ
Р»
##Р»
Рє
##Рє
Рј
##Рј
Рґ
##Рґ
Рї
##Рї
Сѓ
##Сѓ
С‹
##С‹
СЊ
##СЊ
СЏ
##СЏ
Р±
##Р±
С‡
Г—
##Г—
##С‡
Р·
##Р·
Рі
##Рі
Р№
##Р№
Р¶
Гџ
##Гџ
Г 
##Г 
ГЎ
##ГЎ
##Р¶
С…
##С…
С€
Г¤
##Г¤
ГҐ
##ГҐ
Г¦
##Г¦
Г§
##Г§
ГЁ
##ГЁ
Г©
##Г©
ГЄ
##ГЄ
Г«
##Г«
Г¬
##Г¬
Г­
##Г­
##С€
СЋ
##СЋ
С†
Г°
##Г°
Г±
##Г±
##С†
СЌ
Гі
##Гі
Гґ
##Гґ
##СЌ
С‰
Г¶
##Г¶
Г·
##Г·
Гё
##Гё
##С‰
С„
Гє
##Гє
##С„
Рџ
Гј
##Гј
ГЅ
##ГЅ
##Рџ
Р’
##Р’
Рќ
##Рќ
ДЃ
##ДЃ
РЎ
##РЎ
вЂ”
Рђ
Д…
##Д…
##Рђ
Д‡
##Д‡
Рљ
##Рљ
ДЌ
##ДЌ
вЂ“
Рћ
##Рћ
Р
##Р
Д“
##Д“
С‘
##С‘
Рў
##Рў
Р”
##Р”
Д™
##Д™
Д›
##Д›
Рњ
##Рњ
Р 
##Р 
Р•
##Р•
РЇ
##РЇ
Р‘
##Р‘
Д«
##Д«
Р­
##Р­
РЈ
##РЈ
Д±
##Д±
Р“
##Р“
Р—
##Р—
Р›
##Р›
Р§
##Р§
РҐ
Е‚
##Е‚
##РҐ
Р¤
##Р¤
СЉ
##СЉ
РЁ
##РЁ
Р–
##Р–
Р¦
##Р¦
ЕЌ
##ЕЌ
Р®
##Р®
С–
##С–
вЂ¦
Р«
##Р«
Р™
##Р™
Е™
##Е™
Р¬
##Р¬
Е›
##Е›
вЂњ
вЂќ
в„–
##в„–
Е 
##Е 
ЕЎ
##ЕЎ
Р©
##Р©
вЂў
##вЂў
С—
##С—
РЃ
##РЃ
С”
##С”
вЂ™
в†‘
в„ў
##в„ў
МЃ
##МЃ
вЂћ
##вЂћ
в€’
##в€’
РЄ
##РЄ
Р†
Еј
##Еј
##Р†
в‚¬
Еѕ
##Еѕ
##в‚¬
С•
`
вЂљ
##вЂљ
в†’
##в†’
Зђ
в™Є
Сћ
##Сћ
Р…
в—Џ
СЈ
##СЈ
Рѓ
вЂ
вЂ•
О±
##О±
Р‚
Й™
##Й™
Й›
##Й›
в†
С
##С
вЂ‘
ЙЄ
##ЙЄ
Р„
##Р„
гЃҐ
Т‘
ПЃ
##ПЃ
С“
О»
##О»
РЉ
Оµ
##Оµ
вЂ№
Ої
##Ої
Ш§
##Ш§
РЏ
в†ђ
##в†ђ
ПЂ
##ПЂ
П‚
##П‚
Л€
##Л€
Лђ
##Лђ
в…
Ој
##Ој
в‰€
##в‰€
вЂЎ
в–€
П„
##П„
Ч™
##Ч™
вЂї
МІ
в–є
Ч•
##Ч•
Щ„
##Щ„
ОЅ
##ОЅ
О”
##О”
ЩЋ
##ЩЋ
О№
##О№
пјЊ
##пјЊ
ТЇ
##ТЇ
вЂі
##вЂі
Щ…
##Щ…
Оґ
##Оґ
Оі
##Оі
Ч”
##Ч”
зљ„
пјџ
гЂ‚
О›
##О›
в”Ђ
##в”Ђ
ОІ
##ОІ
Чњ
##Чњ
Пѓ
##Пѓ
ЧЁ
##ЧЁ
У™
##У™
Оє
##Оє
в‰ 
Р‡
П‰
##П‰
ЩЏ
##ЩЏ
ЧЄ
##ЧЄ
Чђ
О¬
##О¬
О­
##О­
##Чђ
Щ€
ОЇ
##ОЇ
##Щ€
Щ†
##Щ†
гѓ„
Ш±
##Ш±
Ч‘
##Ч‘
П†
##П†
ЩЉ
##ЩЉ
О·
##О·
Оё
##Оё
Чћ
##Чћ
в†“
У©
##У©
вЂІ
##вЂІ
Щ’
##Щ’
Т›
##Т›
в™¦
Щђ
##Щђ
пјЃ
ПЊ
##ПЊ
Ч©
##Ч©
Р‹
ШЁ
##ШЁ
в– 
ж€‘
П…
##П…
в™Ґ
в‰¤
##в‰¤
Ц°
##Ц°
е­¦
РЊ
а®њ
Щ‡
##Щ‡
Ч 
##Ч 
Ч“
##Ч“
Цё
##Цё
вЂ 
##вЂ 
пј‰
##пј‰
ж•°
в‰Ў
дёЂ
пј€
##пј€
в–Є
в€љ
е‡є
аІ 
в€ћ
дЅ 
Чў
РЋ
##Чў
з¤ѕ
ШЇ
##ШЇ
еЌЃ
з‰€
дєє
##дєє
Чќ
##Чќ
Т“
##Т“
Ші
##Ші
ТЈ
##ТЈ
##С‚Рѕ
##РЅРѕ
##СЃС‚
##СЂРѕ
##РµРЅ
РїРѕ
##РµС‚
##СЂР°
##Р»Рё
РЅР°
РЅРµ
##РєРѕ
##РµСЂ
##С‚СЊ
##Р»СЊ
##РІР°
##РЅРё
##РіРѕ
##Р»Рѕ
##СЂРё
##Р»Р°
##РєР°
##РЅР°
##РЅС‹
##РІРѕ
##РµРј
##РєРё
##РґР°
##СЃСЏ
##С‚Р°
С‚Рѕ
Р·Р°
РєРѕ
С‡С‚Рѕ
##С‚Рё
##Р°Рє
##СЂРµ
##С‚Рµ
РїСЂРѕ
##РµРЅРё
##Р»Рµ
##РґРё
СЂР°
##РІРё
##РґРµ
##РјРё
СЌС‚Рѕ
##РЅРµ
Р±С‹
РјРѕ
##Р»СЏ
##СЂСѓ
##РјРѕ
##РјР°
РІРѕ
РѕС‚
##Р±Рѕ
РґРѕ
СЃРѕ
##РµСЃ
РІС‹
##РґРѕ
##С‡Рё
##СЃРµ
РїСЂРё
##Р¶Рµ
##С‡Р°
##РїРѕ
##С†Рё
##СЃС‚Р°
##СЃСЊ
##СЂС‹
##СЃРё
РіРѕ
##РІРµ
##СЃС‚СЊ
##РµР№
##Р·Р°
РѕР±
РєР°
##РєСѓ
##РЅСѓ
##РґСѓ
##СЃС‚Рё
РЅРѕ
##СЃС‚Рѕ
##РјСѓ
РєР°Рє
##С€Рё
С‚Р°
##Р»СЊРЅРѕ
РёР·
##СЃРѕ
##СЋС‚
РґР°
РЅРё
РІСЃРµ
##С…Рѕ
##РїР°
##Р»Сѓ
##С€Рµ
СЂР°Р·
##РіР°
##С‰Рµ
Р±Рѕ
##РіРё
##РµСЂРµ
##Р¶РЅРѕ
СЂРµ
##РЅС‹Р№
##С‚Сѓ
##РІС‹
С‚Рµ
##РјРµ
##РЅС‹Рµ
##СЃР°
РґРµ
##РЅСЏ
##РµРЅРЅРѕ
##РїРё
##РµРЅСЊ
##С‚С‹
РџРѕ
##РєРѕР№
С…Рѕ
##РµС‚СЃСЏ
РїРѕРґ
##..
##Р¶Рё
##РµРЅРёСЏ
##С‡Рµ
СЃР°
РІР°
РјР°
##РІР°С‚СЊ
С‚Р°Рє
##Р±Рё
##С‡РЅРѕ
РєРѕС‚Рѕ
##Р»СЊРєРѕ
РїСЂРµ
##РіРґР°
##С‰Рё
Р±Сѓ
##РЅС‹С…
##СЃР»Рё
##РµРЅРёРµ
##Р¶Р°
Р¶Рµ
##РІРµСЂ
Р»Рё
##СЂСЏ
РїР°
##СЃС‚РІ
##РґРЅРѕ
##СѓС‚
##Р±С‹
РґР»СЏ
СЃРІРѕ
##Р·Рѕ
##Р±Рµ
##С€СЊ
##СЃРєРё
##С‡РµСЃ
##Р»СЋ
СЃС‚Р°
##РґРµС‚
##СЃРєРѕ
##РЅР°СЏ
СЃРё
РјРµ
СЃС‚
##Р·Рё
РІРё
РјРё
Р»СЋ
##РјРµРЅ
СЃС‚Рѕ
##РјРµСЂ
...
##РІРЅРѕ
Р·РЅР°
##РїРµ
##РєРµ
СЃРµ
##РІРµС‚
##С€Р°
##СЂРµРј
##РјС‹
##Р¶РµС‚
##РґС‹
РјРµРЅ
##РѕР±
##РЅРѕРіРѕ
##С‚РµСЂ
##РїСЂРѕ
РѕРЅ
##С‚СЊСЃСЏ
##СЏС‚
##РµР·
РќР°
##РєР°Р·Р°
##СЃС‚РІРѕ
РјС‹
##СЃР»Рµ
РёР»Рё
##СЂРѕРІ
РµСЃС‚СЊ
РёРЅ
РєРѕС‚РѕСЂС‹
##РѕСЃ
РїСЂР°
##Р±Р°
РїРµСЂРµ
С‚С‹
РµСЃР»Рё
РІРµ
##Р·С‹
РІСЃ
РґСЂСѓ
СЂР°СЃ
Р¶Рё
##РЅРѕР№
С‡Рµ
РµРіРѕ
##РЅРёСЏ
##РіСЂР°
РќРѕ
##СЃРєР°
РјРµРЅСЏ
##Р»СЃСЏ
##С‚РµР»СЊ
Р±РѕР»СЊ
РЅСѓ
##РіСѓ
##С‚СЃСЏ
##РЅРёРјР°
##С†РёРё
##РїСѓ
С‚РѕР»СЊРєРѕ
##РЅРёРµ
##РµРјСѓ
СѓР¶Рµ
Р±С‹Р»Рѕ
РЅРµС‚
РѕС‡
##РЅС‹Рј
##РЅРѕРІ
РїРµСЂ
##РєРѕРІ
##00
##Р»С‹
Р”Р°
СЃСѓ
Р­С‚Рѕ
##С‚РµР»СЊРЅРѕ
##С…Р°
РєРѕРЅ
РєСѓ
СЂСѓ
Р’Рѕ
СЂР°Р±Рѕ
##СЃСѓ
##РІСѓ
##С‚РѕРј
##РїСЂР°
РёСЃ
##Р·Сѓ
##РѕРЅ
С‡Р°
РїРё
##Р±Сѓ
РѕРЅРё
##РѕСЂ
##er
РќРµ
##РµС‚Рµ
С‚Р°Рј
РїСЂРѕСЃС‚Рѕ
##С‰Р°
##С†Р°
##РІР»СЏ
Р±СѓРґРµС‚
##РєРѕРј
##С‡РµСЃРєРё
##РґСЊ
РєРѕРј
РїСЂРµРґ
##Р±СЏ
##С‚РѕРІ
##Р°РЅ
РІСЂРµРј
##СЂР°РЅ
##С…РѕРґРё
РјРЅРµ
РєРѕРіРґР°
РјРѕР¶РЅРѕ
##Р»РѕСЃСЊ
##РѕСЃСЃРё
РґРѕР»
РёРј
##СЃС‹
РѕС‡РµРЅСЊ
РІРѕР·
##РјРѕС‚
РІРѕС‚
##Р»РёСЃСЊ
##С„Рё
РёС…
##С‚РѕРјСѓ
##СЂРµС‚
РјРѕР¶РµС‚
##СЂРѕРІР°
##Р°СЂ
##С†Рµ
##СЃС‚РІР°
СЂРѕ
С‡С‚РѕР±С‹
##РЅРѕРµ
##РЅСѓСЋ
СЃР»Сѓ
РµС‰Рµ
##СЂРѕРј
##Р»РѕРІРµ
##РєСЂР°
СЃР°РјРѕ
С‡РµРј
РіРѕРІРѕ
РґСѓ
РґР°Р¶Рµ
##РїРµСЂ
РїСѓ
РґРµР»Р°
##Р»РµРЅ
##СЋС‰Рё
Р±С‹Р»
РїРѕР»Сѓ
РїРѕСЃР»Рµ
СЌС‚Рё
##РґРµР»Р°
##ot
Р’С‹
##С†РёСЏ
С‚Р°РєРё
##Р·РЅР°
##С€Рѕ
РѕСЃС‚Р°
Р±РµР·
СЃС‚СЂР°
СЃР»Рѕ
##СЃС‚РІРё
##РІРѕР№
РѕРґРЅРѕ
Р»РµС‚
##РїСЂРё
##СЋС‚СЃСЏ
С‡РµР»РѕРІРµ
##СЂРѕР№
РќСѓ
РѕРЅР°
##РєРѕРіРѕ
РєС‚Рѕ
РѕРї
##Р»РµР№
##СЃРЅРѕ
Р±Р°
Р РѕСЃСЃРё
РЅР°СЃ
##РєР°СЏ
##Р№С‚Рµ
РљРѕ
С„Рё
##РґРёРЅ
РїР»Р°
СЃРєРѕ
##СЃС‚Сѓ
##СЃС‚Рµ
РїРѕС‡
##СЂС‚Рё
##СѓС‡
Р±С‹С‚СЊ
).
##РµРЅР°
##Р»РµРј
РўРѕ
РіРґРµ
Р»Рµ
##РєС‚Рё
Р—Р°
##РІС‚Рѕ
##С‚СЏ
РґРё
##Р·С‹РІР°
##РѕР±С‰Рµ
СЌС‚РѕРј
С‚РѕР¶Рµ
Р•СЃР»Рё
="
РџСЂРѕ
РјСѓ
С‡Рё
##РµС€СЊ
РІСЃС‘
РїСЂРѕРё
РІРµСЂ
##СЃС‚РІРµРЅРЅРѕ
qu
РЅР°РґРѕ
РїРѕР»
20
##Р»РµРµ
quot
##С‡Р°СЃ
РёРЅС‚РµСЂ
С‚РѕРј
##С‡РёС‚Р°
##РґРµСЂ
##РµР№С‡Р°СЃ
РІСЂРµРјСЏ
РєСЂР°
##РєРѕРµ
##Р»Р°СЃСЊ
##Р¶РµРЅ
РєРѕС‚РѕСЂС‹Рµ
С‚РµРј
РљР°
СЃРґРµР»Р°
##РЅСЊ
##СЃС‚РІСѓ
##Р¶РґР°
Р§С‚Рѕ
##СЃРєРёР№
##РёС‚
##РґРЅРё
С‚РѕРіРѕ
РњРѕ
С…РѕСЂРѕ
##РЅРµРµ
##СЃС‚РѕСЏ
РјРѕРі
С‚СѓС‚
".
##С‚РЅРѕ
РљР°Рє
СЃРІРѕРё
РєР°Р¶
##С‡РµРіРѕ
##Р°Р»СЊРЅРѕ
##РєС‚Рѕ
##РЅС‹РјРё
##РєР»СЋ
Р±РѕР»СЊС€Рµ
##РІР»
РѕР±СЂР°
##РµС‚Р°
##in
СЂР°Р±РѕС‚Р°
##С†С‹
СЌС‚РѕРіРѕ
##РЅРµР№
##РІСЏ
РіР»Р°
СЃР»СѓС‡Р°
Р±СѓРґСѓ
##РЅРѕРј
##Р°Р»СЊ
РїРѕРЅСЏ
С‡Сѓ
##РЅРёРё
С‚Сѓ
##Р¶Сѓ
РіРѕРІРѕСЂРё
РІРѕРѕР±С‰Рµ
##РІР°Р»Рё
##СЃС‚СЂРѕ
СЃРєР°Р·Р°
##СЃРѕРІ
##РїРѕР»
##Р·РІРѕ
РџСЂРё
РўР°Рє
##СЃР»Рѕ
##РєСЂС‹
10
##РІР°СЏ
##РїС‹
РјРЅРѕРіРѕ
##РІС‹Р№
##РµСЃС‚Рѕ
##РєС‚
##РјРµС‚
Р±Рµ
РІР·
##РІС‹Рµ
##РІР°РµС‚
##an
##on
##РїРёСЃР°
РєР»Р°
##РґРµР№
СЃРїРѕ
##С‡Сѓ
РіСЂР°
##СЏС‚СЊ
С‚РµС…
##РєРёРµ
СЃРѕРІ
##РґСЏ
##СЃРєРѕР№
Р’Р°
Р¶РёР·
##РёРЅ
РІРѕРїСЂРѕ
РёРјРµ
##РјРѕР¶РЅРѕ
Р±С‹Р»Р°
##РІР°Р»
РґРµРЅСЊ
##РЅРµС‡РЅРѕ
##С‚СЂР°
РІР°СЃ
##РЅРёРє
РЎРѕ
Р°РІС‚Рѕ
РґСѓРјР°
##С‰С‘
РєРѕС‚РѕСЂС‹Р№
РІР°Рј
##РґР°СЂ
РёРі
##РµРЅРёРё
##РґРµР»
##РѕРЅР°
Р»СѓС‡
СЃРµР±СЏ
##СЃС‚СЂР°
РєРё
Р±С‹Р»Рё
##at
РҐРѕ
##СЃС‚РІРµРЅ
РїРѕРјРѕ
##РєРёС…
##С‡РµРј
РіРѕР»Рѕ
Р’РѕС‚
СЃРµР№С‡Р°СЃ
##СЃРјРѕС‚
РЅРёС…
##Р¶Рґ
СЃСЂР°
##РІРёС‚СЊ
##РґРёС‚Рµ
##СЃРѕР±
##Р»РѕРіРё
Р»Рѕ
СЃРµСЂ
##РіР»Р°
РїРѕРєР°
),
##РЅРёРєР°
##СЃС‚С‹
С„Рѕ
РїРѕР»Рё
РЅР°С‡Р°
РїРѕРЅРёРјР°
##Р±СЂР°
##or
РґСЂСѓРіРѕ
РїРѕС‚РѕРјСѓ
##РІС‹С…
##Р±РёСЂР°
##ar
##С‡СЊ
СЃР»Рµ
РЅСѓР¶РЅРѕ
РіР°
##С‚РёРІ
##СЃРєРѕРіРѕ
##Р±РѕР№
РЅРёС‡РµРіРѕ
##С€Сѓ
РёРЅС‚РµСЂРµСЃ
РїСЂРѕР±
РўС‹
Р±РѕР»РµРµ
РµРµ
##С…Рё
##РµРЅС‹
##СЂРµРґ
##Р·РѕРІР°
РІСЃРµРіРѕ
##СЂС‚
##Р»РµС‚
##РєСЃ
СЌС‚РѕС‚
##РѕРІ
РµС‰С‘
Р Р°
">
##РІС€Рё
##С„РѕСЂ
##РЅСѓС‚
##РµРЅРёСЋ
##РґРѕР±
С†Рµ
##СЂРѕРґ
19
##СЂРµРЅ
",
##С‚РѕСЂС‹
РѕР±СЉ
РіРѕРґР°
##РіРµ
##СЃС‚Р°РІ
##РёС‚СЊ
РґРµР№
РґСЂСѓРіРё
##С†РёСЋ
РїР»Рѕ
##en
Р РѕСЃСЃРёРё
##РіР»СЏ
##С€РµР№
##С‘С‚
##СЋСЃСЊ
##Р»Р»Рё
##РІР°С‚СЊСЃСЏ
##РїРѕР»СЊ
РґРµС‚
##РЅРµС‚
РќРё
РїРѕС‚РѕРј
С‚РµР±СЏ
РѕРґРёРЅ
##РєР°РјРё
Р‘Рѕ
РћРЅ
##РґСЏС‚
..
РїРѕС‡РµРјСѓ
РїСЂР°РІРё
РўР°
##РґРѕРј
Р±РµСЃ
РІСЃРµС…
РЅРµРіРѕ
##СЃС‚СЊСЋ
##РїР»Р°
##СЃРє
##СЃРєРёС…
Р·Р°РєРѕ
##Р°Р»
##РѕР»
##РєР»Р°
С‚Р°РєРѕР№
##РµР»
РґРѕСЂРѕ
РїСЂРѕР±Р»РµРј
СЃС‚РѕСЂРѕ
##РїРµСЂСЊ
##РµСЂРµР·
РїСЂ
##РѕРј
##РґРµРЅ
##СЂРµС‚СЊ
РёСЃС‚Рѕ
РњР°
##Р»РѕРј
##СЂРёРё
##РµРЅРёР№
##РІРѕРµ
##РЅРёРєРё
РІРµСЃ
##РІР°СЋС‚
##РїСЂРёРјРµСЂ
Р’СЃРµ
РїРѕР»СѓС‡Рё
Р»Р°
РєРѕРЅРµС‡РЅРѕ
##СЃС‚СЂРµ
##СЃРєРёРµ
СЃРµР±Рµ
РёРјРµРЅРЅРѕ
##СЃСЃРё
##С‡РµС‚
##С‘Рј
##РµРЅРёРµРј
##СЃРїРѕ
С‚Рё
РІР»Р°
СЌС‚РѕР№
РњС‹
##РјРµРЅС‚Р°
РћС‚
СЃС‡РёС‚Р°
##С‡РєРё
##СЃРµРј
re
##СЂРјР°
Р·РЅР°СЋ
РЅРёРєР°
##al
РќРµС‚
СЃРєР°
##РјРµРЅС‚
##РєР°С…
РІРёРґРµ
##РЅСЋ
##РґРёС‚СЊ
РѕСЂ
##Р±Р»Рё
##Р°С‚
##РЅРёР№
##РёР»
##РґРµСЃСЊ
##С‚РѕСЂ
##СЃР»Р°
##РµРґ
РєР°РєРѕР№
##РІРѕРіРѕ
##СЃРєРѕР»СЊРєРѕ
РєСЂСѓ
С‚РµСЂ
##С„Рµ
РЅР°Рј
##РѕС‚
##РѕР№
##РёРє
РёСЃРїРѕР»СЊ
##С‡РёС‚
##РґРЅР°
##РёРё
##un
Р»СЋРґРµР№
##СЂРѕРІР°С‚СЊ
##РµРЅРµ
##РґРѕРІ
РѕС‚РЅРѕ
.-
СЃРѕР±
С‡РµСЂРµР·
##РїСЂРµ
##СЌС‚РѕРјСѓ
С‡РµР»РѕРІРµРє
##СЂР°РІРё
Р”Рѕ
##С…Сѓ
##РµРІ
РїРѕР»Рѕ
СЃРїРµ
##РµРјРѕ
##СЏС…
##ru
##РІРµРґ
Р»СЋРґРё
##РіРѕРІРѕ
РІРѕР·РјРѕР¶РЅРѕ
РѕС‚РІРµС‚
##РµРјС‹
##СЃС‚РЅРѕ
##Р»СЊРЅС‹Р№
Р»СѓС‡С€Рµ
201
##__
СЃРјРѕС‚
##РјР°РЅ
РІСЃСЏ
##))
##РєРёР№
##СЏСЃ
##Р№С‚Рё
РЅРµРј
##Р°Рј
##РІР°РЅРёСЏ
##Р·РґР°
##РёРј
С„РѕС‚Рѕ
##Р»РµРЅРёСЏ
С‚РµР±Рµ
##РёР№
РёРіСЂР°
РіРѕРґ
##РµРє
РџСѓ
##РёСЏ
##СЂРѕРґРµ
##РёС‡
##С‡РёРЅР°
##РёРІ
С‡РµРіРѕ
РІСЃРµРіРґР°
##РµРіРѕ
РѕР±Рѕ
РґРµР№СЃС‚РІРё
С‚СЂР°
##re
РґРѕР»Р¶
##Р»РѕРІ
РіСЂСѓ
##РЅРЅРѕ
СЃРїР°
##С‚РµСЂРё
РЎР°
##it
С‚СЂРµ
##he
##РІРёР°
##РЅСѓС‚СЊ
РѕС‚Р»Рё
РєСЂРµ
РµРјСѓ
РІС‹Р±Рѕ
##СЂСЋ
##Р¶РµРЅРёРµ
##РЅРёРєРѕРІ
##СЂР°СЏ
РјРѕРіСѓ
##st
##С…РѕРґРёС‚
##РґРёС‚
РїСЂР°РІ
##СЊСЏ
##С‚РёРЅ
##РµРЅС‚
РґРІР°
С‚РѕРіРґР°
##СЊСЋ
##С€РµРЅРёРµ
##С‚РёСЏ
##СѓСЋ
##РІРѕРґ
##РµРјР°
##Р·СЏ
##РіСЂР°Рј
##С€РёС…
Р±СѓРґСѓС‚
##СЃС‚Р°РІР»СЏ
С‚Р°РєРѕРµ
СЃР»СѓС‡Р°Рµ
Р±Рё
Р·РґРµСЃСЊ
РґРµР»Р°С‚СЊ
##С€РєРё
##РѕРіРѕ
##Р°СЏ
##РёСЃ
РјР°С€Рё
##СЃР»Сѓ
##Р»РµРє
РІСЃРµРј
С…РѕСЂРѕС€Рѕ
##РµР»СЊ
СЃР°РјС‹
##РёС…
РїС‹
РўРµ
##РєР°РЅ
##СЃС‚РІРµ
С‚СЂСѓ
РїР°СЂ
РґРµР»Рѕ
РґР°РЅ
##СЃРєР°СЏ
##С‚РµР»СЏ
РѕР±С‹
##РЅРґ
##Р»СЊС‚Р°
РґРІРё
С‚РµРїРµСЂСЊ
##РёРµ
СЃРІСЏ
##СЃРёР±Рѕ
##Р»СЊС€Рµ
##РІСЂР°
В».
##Р¶РґСѓ
##РєСѓСЋ
##РµС…Р°
##СЃРїРµ
СЃРёСЃС‚
СЂСѓСЃ
##Р¶РµРЅРёСЏ
СЃРјРѕ
##Р±СѓРґСЊ
РјРѕРіСѓС‚
##rue
##РІР°РµС‚СЃСЏ
РІРѕР№
##РґРµР»Рё
##СЂСЊ
РґРѕСЃС‚Р°
##Р»РµР·
##РјРµСЂРё
##РјРЅРё
РєСЂРѕ
РЅР°РїСЂРёРјРµСЂ
##СЂСЏРґ
РІРѕРїСЂРѕСЃ
РјРµСЃС‚Рѕ
РЅР°Сѓ
##ig
##С†РµРІ
##С‚СѓСЂС‹
##РґРЅСЏ
##id
true
СѓР±Рё
ref
##СЃС‚Р°С‚Рё
##С†Сѓ
СЃР°РјРё
РєРѕРјРї
РѕРє
##РёСЂ
РїСЂСЏ
С…Сѓ
//
##СЃС‚СѓРї
Р±РѕР»СЊС€Рё
Р°РЅ
##Р°Р»Рё
РЅРµРєРѕ
15
С„Р°Рє
СЃР°Рј
РѕСЃ
РїР°СЂС‚Рё
##РІР°РЅРёРµ
##С€РµР»
РЅРёР±СѓРґСЊ
##СѓСЂ
РР·
Р°СЂ
РїРµ
РµС‘
##Р»СЊРЅС‹Рµ
##С‚РµР»Рё
С„РѕСЂ
РѕСЃРЅРѕ
##РЅРѕРІР°
##РґР°С‚СЊ
##С‚РѕС‡РЅРѕ
##С‚СЂРё
##СЃСЃ
РїСЂРёРјРµСЂ
РњРЅРµ
##С†Рѕ
##С€РµРіРѕ
##РїР»Рѕ
##РІРѕРј
Р»РёР±Рѕ
##С‡РЅС‹Р№
СЂРѕСЃСЃРё
СЃРґРµР»Р°С‚СЊ
С‚РІРѕ
##С‰РµР№
##le
СЌС‚Р°
##РјРёРЅР°
С‚РµР»Рµ
##РёР·
##С‡РµРЅРёРµ
РєР»Р°РІРёР°
РћРЅРё
Р¶РёР·РЅРё
РїСЂРѕРёР·РІРѕ
РїРѕСЂ
РІС‹СЃРѕ
РІРµРґСЊ
РїРѕР»СѓС‡Р°
РІСЂР°
РјРЅРѕ
##С‚СѓСЂР°
##Р»Р°РіР°
СЃРІРѕСЋ
##Р¶Р°С‚СЊ
##РґРµС‚СЊ
##РѕРє
РёРґРµ
РЅР°Рґ
С‚СЂРё
Р»СЋР±Рѕ
##РїРµСЂР°
##РґСѓРјР°
##С‰РµРј
##om
РЅРµСЃРєРѕР»СЊРєРѕ
РїРѕР»СЊ
##РІС‹Рј
##С†РёРѕРЅ
##ic
С…РѕС‚СЏ
##Р·Рµ
##РёСЃС‚
РЅРёРєРѕ
РњРё
##С‚СѓР°
##РІСЂРѕ
РєР°СЂ
СЃС‚РѕРёС‚
##РµСЂС‹
СЃРѕР·РґР°
С‡РёС‚Р°
##С€РµРЅРёСЏ
##РІР°РЅ
##Р»РµРЅРёРµ
##СЂР°Р±Рѕ
СѓРґР°
РіРµ
##РµС‚Рё
РЅР°РїРёСЃР°
##С€Р°СЏ
##СЂРёСЏ
##РґРѕР»
РєРѕСЂ
РєРѕС‚РѕСЂРѕ
СЃРѕРІСЃРµРј
РѕСЂРіР°
##!!
РЅРѕСЂРјР°
##Р»СЊРЅС‹С…
##РЅРѕСЃС‚Рё
##СЃРѕР±РµРЅРЅРѕ
##С‡РєР°
##С„Рѕ
:)
С…Р°
СЃСѓС‰Рµ
РѕР±Р»Р°
С‚Р°РєРёРµ
##С‰РµРіРѕ
##РєСЂРѕ
##С…РѕРґ
РіРѕСЃСѓ
##РєСЂР°Рё
##РЅРѕРјРё
РјРѕР№
СЃР°РјРѕРј
##СЂР°РІ
РїРѕСЃРјРѕС‚
##РјРµРЅРё
С†Рё
##РјРѕР№
РїСЂРѕС‚РёРІ
РјРёР»Р»Рё
С„Р°
РІС‚Рѕ
СЃСЂР°Р·Сѓ
##СЃРІРµС‚
СЃРїРµС†Рё
СЌРєРѕ
##С‡РµСЃС‚РІРѕ
СЌС‚Сѓ
РІСЂРµРјРµРЅРё
РїРѕР»РёС‚Рё
##Р±Р»СЋ
##С‡РµРЅ
РіРѕСЃСѓРґР°СЂ
##СЃС‚Р°РІРё
##С‚СЂРѕ
РјРѕРјРµРЅС‚
##РµСЂРё
РґСЂСѓРіРѕР№
##С‚РµР»РµР№
С„РёР»СЊ
##СЂРѕРґР°
РєСЂРё
РІРѕСЃ
##С€Р»Рё
РјРµР¶РґСѓ
##С†РµРЅ
##РІР»Рµ
##РІРѕР·
Р±СЂР°
Р·Р°РЅРёРјР°
##Р»Р°РіРѕ
С‚РѕС‡РЅРѕ
##СЋС‰РёС…
РР»Рё
РѕРїСЂРµ
##el
СЃРєР°Р·Р°С‚СЊ
РіРѕРґСѓ
РІРёРґРµРѕ
СѓР¶
С‚РѕС‚
СЃРµРј
Р¶РёР·РЅСЊ
##РіР»Рё
##С€Р»Рѕ
##РІРµСЃС‚Рё
##РЅРёС‚СЊ
СЃС‚СЂРѕ
Р Рѕ
##der
СЂР°СЃСЃРєР°
##С€РєР°
СѓСЂРѕРІ
##РЅРє
##С‚РѕРє
В»,
РїРѕР·РІРѕ
СѓС‡Р°
##РєРёРј
##С‡РёС‚СЊ
Р±Р»Рё
##РЅРѕРє
##РµРЅРЅРѕР№
РєРѕС‚РѕСЂР°СЏ
Р Рµ
##РѕР±СЂР°
##РІР°СЋ
РєРѕРіРѕ
РјР°СЃ
СЃС‚РѕР»
##РµС‚СЊ
С‚СЏ
##РїСЂР°РІ
##РІРЅРѕРµ
##РЅРѕРІРё
##Р·Рј
##С‚РёС‚СЊ
##СЂРѕС‚
СЃРјС‹
##Р°СЃ
С€Р°
##РѕР·
##СЃРєРѕРј
##РєР»СЋС‡Р°
##РІР°СЂРё
##СЋС‰РёР№
##Р¶РµРј
СЃРѕРіР»Р°
СЃРєРѕСЂРѕ
##РЅР°С‡Р°
РґРµРЅСЊРіРё
##СЂСѓСЋ
##С‚РѕР№
РІРµСЃСЊ
РіРѕРІРѕСЂСЏ
РєРѕСЃ
##С‡РµСЃРєР°СЏ
СЂРµС€Рё
##СЂРёР°РЅ
##Р»РєРё
##Р±РѕСЂ
С‡РµСЂ
##РІР°Р№
СЃР»РѕРІР°
РЅРµР№
##С‡РєСѓ
С€РєРѕ
СЌС‚РёС…
##РЅРЅС‹Р№
РјРµРЅРµ
С‡РµР»РѕРІРµРєР°
РЅРёРєС‚Рѕ
РЈРєСЂР°Рё
РїС‹С‚Р°
##РґСѓС‚
##hun
##Р·СѓР»СЊС‚Р°
##С‡РµСЃРєРёРµ
СЃРІРё
СЂС‹
РѕС‚РєСЂС‹
##Р»СЊРЅРѕРіРѕ
РїСЂРѕРґР°
##СЃС‚РѕРІ
РјРµРЅСЊ
РіР»Сѓ
СЌРєСЃ
РєР°Р¶РµС‚СЃСЏ
СЃРІРѕР№
РґРѕР»Р¶РµРЅ
##РґРµРј
РґРµР»Рµ
СЂРµР·СѓР»СЊС‚Р°
##СЋС‰РёРµ
СЃРїРё
##С„РѕСЂРјР°
РЅСѓР¶
##РЎРЎ
РєР°РєРёРµ
##РёРґ
##СѓРґ
РјР°Р»Рѕ
РѕРґРЅР°
СЃРІРѕРµР№
##РЁРђ
12
РїРѕС‡С‚Рё
С…РѕС‚СЊ
Р»РёС‡РЅРѕ
РџРѕС‡
##Р°Рґ
СЃС‚Р°С‚СЊ
##РґРѕР№
Р”Р»СЏ
СЃРёС‚СѓР°
Р·РЅР°С‡РёС‚
Р°Рє
##РіСЂРµ
Р·Р°СЏ
##СЂРѕРЅ
РєРЅРё
Р“Рѕ
##РЅРёСЋ
##as
СЌС‚РёРј
РЎРЁРђ
РїРѕСЏ
СЂР°СЃСЃ
##С‡РµСЃРєРѕР№
СЂСѓР±
##СЃС‚СЂСѓ
##Р·Р°Рґ
РјРѕР»Рѕ
##ht
Р»СЋР±Рё
Р»РёС€СЊ
Р¶РµРЅ
РїРѕС‚
##РєСѓРїР°
##РїСѓСЃС‚Рё
##СЃРѕРј
РїСЂР°РєС‚Рё
СЃРѕРІРµСЂ
Р’Рµ
##СЂСѓРі
СЂР°РІРЅРѕ
##Р»РѕРЅ
РёР·РІРµ
##РџР 
РјРµСЃСЏ
РѕРєРѕ
РЅР°С‡РёРЅР°
РЅР°Р·Р°Рґ
Р’Рё
СЃСЂРµРґ
РћРЅР°
##ro
РЎС‚Р°
##РЅСЏС‚СЊ
РґРѕР»Р¶РЅС‹
РѕР±С‰Рµ
##Р±РµСЂ
##am
РїСЂРѕРіСЂР°Рј
##Р»РµРєС‚
##Р»СЊРЅРѕР№
С…РѕС‡Сѓ
РїРµСЂРµРґ
РџР°
##С€Р°С‚СЊ
СЃР»РµРґСѓ
РѕРі
##С‰Р°СЏ
РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ
РЅРµРєРѕС‚РѕСЂС‹
РїРѕС…Рѕ
РѕС‡РµСЂРµ
СЏРІР»СЏ
##РїСЂР°РІРё
##С‰РµРЅРёСЏ
##th
РјРЅРѕРіРё
СЃРІ
##us
СЃС‚РѕСЂРѕРЅС‹
СЂРµР°Р»СЊРЅРѕ
##СЃРї
С‚Р°РєР¶Рµ
##С‚РєРё
СЃС‚Сѓ
РїРѕРїР°
РґСѓРјР°СЋ
##РІР»РµРЅРёРµ
РіСѓ
РґРѕРјР°
##РєР°Рј
СѓСЃС‚Р°
##СЏР·Р°
##С‡РЅС‹Рµ
##РґС‹Р№
РєРІР°
РїР»РѕС…Рѕ
РїРѕР»РЅРѕ
СЃР»Рё
РЅРёРєРѕРіРґР°
##РЅРѕСЃС‚СЊ
РЎРїР°
##РІРёСЃРё
РїРѕСЃР»РµРґ
РџРѕРґ
РјРЅ
РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ
Р›Рё
##С‡РµРЅРёСЏ
РєРѕР»
С…РѕС‚Рµ
СѓРј
##Р»РѕР¶Рё
##РµС‚С‹
С…РІР°
##РЅРµРј
РІР°СЂРёР°РЅ
##il
СЃРєРѕР»СЊРєРѕ
##РґРЅРѕР№
##ol
##С‡РЅР°СЏ
##РЅРµСЂ
РїРѕРєР°Р·Р°
Р”Рµ
##РёСЂРё
РіСЂР°Р¶РґР°
##Р°С‚СЊ
##РІСѓСЋ
СЃРѕРІРµС‚
РїСЂРѕРІРѕ
##Р»СЊРЅРѕРµ
СѓРїРѕ
##С‡РµСЃРєРёС…
РїРѕСЌС‚РѕРјСѓ
РїРёСЃР°
##СЂРёС‚СЊ
РЅР°РґРµ
##СЃС‚РІСѓРµС‚
##РїСЂР°РІР»СЏ
##РєСЂРµС‚
РџРѕС‡РµРјСѓ
СЃРєР°Р·Р°Р»
РІРЅРµ
##С‚РІРµСЂ
РњРѕР¶РµС‚
РІСЂРѕРґРµ
##СЃС‚СЂР°РЅ
##С‘РЅ
##РІР»РµРЅРёСЏ
СЃС‹
],
##СЂРѕРІР°РЅ
##es
id
Р Р¤
РїРѕРґСЃРІРµС‚
##С†РёРѕРЅР°
СЃРµРіРѕ
##РєРІР°
РіРё
##СЂР°РјРё
РљРѕРіРґР°
##СЃР»
##Р»РёРЅ
СЂР°РґРё
РЅР°Р·
РѕСЂРіР°РЅРё
РЅР°РІРµСЂ
РРЅ
##С‡РµСЃРєРёР№
##РІР°Р№С‚Рµ
##РѕРї
##С€РёР№
Р±РѕР»СЊС€Рѕ
СЃРјРµ
100
РїРѕРґРѕ
РҐРѕСЂРѕ
11
##ac
РґРІСѓ
С‚Р°РєРёС…
РіР°СЂ
Р»РµРі
##hunder
30
РїСЂРѕС†
##РіСЂР°С„Рё
Thunder
РѕСЃРѕ
РєРѕС‚РѕСЂС‹С…
##СЃС‚РµР№
##X3
СЌРєРѕРЅРѕРјРё
СЃС‚Рё
ThunderX3
РЅРµРїРѕ
Р±Р»Р°РіРѕ
РїРѕРЅРёРјР°СЋ
РёРјРµРµС‚
СЃРІРµС‚
##РґРёРЅР°
##РїРѕР»РЅРµ
РјРµРЅСЊС€Рµ
##С‰РµРЅРёРµ
##РїСѓСЃРєР°
##ad
##is
РѕСЃРѕР±РµРЅРЅРѕ
РјР°С‚РµСЂРё
РјР°Рє
Р·Р°РґР°
##РЅРёРµРј
##СЃСѓС‚
РїСЂРѕРёСЃ
РїСЂРѕР±Р»РµРјР°
РґРµСЂ
##Р¶Р°Р»
##РјСЏ
РґС‹
##СЂС‚Р°
РїРѕРґРґРµСЂ
СѓРґРё
РєРѕС‚РѕСЂРѕР№
СЃРµРіРѕРґРЅСЏ
РўРѕР»СЊРєРѕ
РЅР°Р·С‹РІР°
РѕС„Рё
##ed
СѓРґРѕР±
СѓСЃР»Рѕ
РєСѓРґР°
##РЅС†Рё
##РµРЅС‚Р°
##РґСЂР°
С‡Р°СЃС‚Рё
РљРё
##РЅРµРіРѕ
РґСЂСѓРіРёС…
##СЂРµРµ
##Р±СЂРѕ
##Р»СЊРЅР°СЏ
РІС‹РіР»СЏ
РѕРєР°Р·Р°
РњРѕСЃ
##СЃС‚СЂРѕР№
РїСЃРё
РЅР°С€
##РјРµСЂРёРєР°РЅ
РєРѕР»Рё
##СѓР±
##СЂР°Р·
##СЂСѓР¶Рё
СЂРё
Р¶РµР»Р°
##СЃСЃР°
##С‰РёР№
200
РЎРїР°СЃРёР±Рѕ
##ight
РіРѕС‚Рѕ
##Р»СѓР№
РІС‹С€Рµ
СЃРІРѕРёС…
РјРѕРё
##СЃР»РµРґРѕ
##ur
РіРµР№
РѕР±СЏР·Р°
РѕС‚РґРµ
50
СЂРѕСЃСЃРёР№
СѓРІРё
РЅРµРґРѕ
##РІРЅРѕР№
##Р°РјРё
РѕРґРЅРѕРіРѕ
Р°Рґ
РґР°РІРЅРѕ
##Р¶РґРµРЅРёСЏ
СЃРѕР±РёСЂР°
РґРµСЃСЏ
Р РѕСЃСЃРёСЏ
СЂСЏ
##Р°С…
РёРЅС„РѕСЂРјР°
Р•СЃС‚СЊ
С‚РѕСЂ
РѕР±СЉСЏСЃ
СѓСЃРїРµ
Р±Р°РЅ
##С‡РёРµ
РЅСЂР°РІРё
С‚С‹СЃСЏ
РїРѕРІРѕ
РєР»Рё
##РµРµ
Р·Р°РєРѕРЅ
С‡Р°СЃС‚Рѕ
##РµРЅРЅС‹Рµ
СЂР°Р·РІРё
Р”Сѓ
РїСЂР°РІРѕ
РѕРЅРѕ
##Р»РµРЅСЊ
РєРѕРјРїР°
##Р»СЊР·СЏ
СѓС‡Рё
##С„РѕРЅ
РїСЂРѕРґРѕР»
##СЂР°С…
С‡СѓРІ
РїРѕСЃС‚Р°
##Р¶Р°Р»СѓР№
##РїРёС‚СЊ
С‚Р°РєР°СЏ
##РІРµР»Рё
##С‰РµРµ
РЅРµРјРЅРѕРіРѕ
Р·Рѕ
##Р°Р·
РјРµСЃС‚Р°
##С„С„Рµ
РїСЂРѕРІРµСЂ
РіР°СЂРЅРё
Р·РµРј
СЌС‚
##РЎРЎР 
##РїСЂ
СЃС‚СЂР°РЅ
##Р·РѕРј
РІР°С€
С‡Р°СЃС‚СЊ
СЃР»
##Р»РёСЏ
РјРёРЅСѓ
РѕРґРЅРѕР№
РІРЅРёРјР°
СЃРѕРІСЂРµРј
РѕР±С‹С‡РЅРѕ
РЅРёРј
##РѕРµ
СЌР»РµРєС‚
РїСЂРёР·РЅР°
Р·Р°С‡РµРј
РџСЂРѕСЃС‚Рѕ
РїРѕР№
##СЂРµР№
РїРѕРІРµСЂ
РІРїРѕР»РЅРµ
##РєСѓРґР°
##Р»РЅ
##РєР°Р·С‹РІР°
##С‡РЅС‹С…
##СЂРѕР±
РїР°СЂР°
##РЅРёС†Р°
С†РІРµС‚
##РЅР°Р»Рё
Р‘Сѓ
##РЅРµС†
##РІРµР·
СЃРѕС‚
##РІР°Р»Р°
СЃСЂР°РІ
СѓРєСЂР°
##С€РµРЅРЅРѕ
РїСЂРµРєСЂР°
РёРЅРѕ
РЎРЎРЎР 
СЏР·С‹
РїРѕРґРѕР±
СЃРїРѕСЃРѕР±
СЃР»Р°
РєР°СЂС‚Рё
СѓРіРѕ
С‚РёРїР°
РїРѕРґР°
РјРѕРЅРё
##РіРѕРІ
Р·Р°РїР°
;&
##СЂР°Рє
##СЃРёС‚СЊ
##РіР°РЅ
СѓРЅРё
С‚СѓРґР°
РµРґРё
СЃРј
РіРѕРІРѕСЂРёС‚
РџРѕСЌС‚РѕРјСѓ
the
##СЃС‚РІРёРµ
##С‰Сѓ
##РІРЅС‹Р№
РІРЅСѓС‚
РїРѕРїСЂРѕ
##Р»РѕРє
СЃСЃС‹
РѕР±Рµ
##С…РІР°
РґРµРЅРµ
С‚СЂРѕ
РЎРё
##С†РёР№
##С†РёРµР№
##СЃРєРёРј
СЂР°Рє
Р•Р 
##С€РєРѕРј
##--
##ing
РєР°Р¶РґС‹Р№
РґРѕРІРѕ
Р·Р°Р±С‹
РІРјРµ
СЂРµР¶Рё
Р¶РµРЅС‰Рё
##РЅРѕР»РѕРіРё
##СЂРёС‚
##Р»РµРЅРЅРѕ
Р›Р°
Р°Р±
##РЅРёС‚Рµ
##ov
С‡СѓС‚СЊ
РўР°Рј
РїСЂРёСЏС‚
##С‚Р°РЅ
##____
Р·Р°РјРµ
СЃРѕСЃС‚РѕСЏ
СЃРІРµСЂ
##С‰РёС…
СЃСЂРµ
##С‚РёРµ
С‚Р°РєРѕРіРѕ
##РїР»Рё
СЃС‚Рµ
##СѓРј
СЃСЋ
РґРѕР»Р¶РЅРѕ
РїРѕРЅСЏР»
РЅРµРѕР±
##РґРєРѕ
##РµСЂС‚
РїРѕСЃ
СЃРІРѕР±Рѕ
##СЏРј
РѕРїС‹
СЃРёР»СЊРЅРѕ
gt
##С‚С‹Рµ
##С„Р°
##СЃС‚РµСЂ
СЃРІРµ
РљСѓ
СѓР·РЅР°
СѓР»Рё
Р°РјРµСЂРёРєР°РЅ
18
##СЂРµРЅРёСЏ
РјРёСЂРµ
Р·Р°С‰Рё
##РєРѕРІРѕ
СЃРїСЂР°
РјРѕР¶РµС‚Рµ
РєСЃС‚Р°С‚Рё
РїСЂР°РІРґР°
##Р¶Рѕ
##РІР°РµРј
РєР°С‡Рµ
##С‚Р°РјРё
РёСЃРєР»СЋ
РѕС€Рё
РІСЃС‚СЂРµ
##РєСѓСЃ
РЅРµР»СЊР·СЏ
РїРѕСЃС‚
##РЅРµРЅРёСЏ
РїСЂСЏРјРѕ
##РЅСѓР»
РёРЅС‚РµСЂРµСЃРЅРѕ
С‚РѕР»
РљС‚Рѕ
25
СЂР°Р±РѕС‚С‹
РєРЅРѕ
РµР№
Р—РЅР°
##Р·РёРґРµРЅ
##СЏРјРё
##РїРµСЂРµ
##С‚РѕСЂР°
РёРіСЂРѕ
##РјРѕРІ
##РїСѓС‚Р°
Р›СЋ
РїРѕР±Рµ
СЃС‚СЂР°РЅС‹
СЃРµСЂРё
РјРµРЅРµРµ
##С€РµРЅ
РїРѕРєСѓРїР°
СѓРІРµСЂ
##С‡Р°С‚СЊ
РїСЂРѕС†РµСЃ
##РґР°РµС‚
##im
РёРіСЂС‹
РєСЂРѕРјРµ
##РЅР°С…
##С‡С‚Рѕ
РїР°СЂСѓ
РјРёСЂ
##С€Р»Р°
РјСЏ
##РЅРµСЃ
РјРµСЃС‚Рµ
##Р»Р°РЅ
РЅСЂР°РІРёС‚СЃСЏ
СЌС‚РѕРјСѓ
РЅРµР·Р°
РІРёРґРё
Р·Р°РјРµС‚
РіСЂСѓРї
РґР°Р»СЊС€Рµ
РЎРєРѕ
РјРёРЅСѓС‚
СЃР»С‹
С‚РѕРјСѓ
##РёРјРѕ
РЅР°С…РѕРґРё
СЌС„С„Рµ
РїСЂРёРЅС†Рё
##av
##РёР»Рё
##Р»СЏСЂ
##et
##Р»СЏРµС‚
....
РџРѕСЃР»Рµ
СЂРµС€РµРЅРёРµ
РјРµС‚
РҐРѕСЂРѕС€Рѕ
СЌРє
##С‘Р»
Р‘С‹
Р”Р°Р¶Рµ
14
РєРѕРјРјРµРЅС‚Р°
РІРµР»Рё
##Р№РЅ
##ch
##С‡Р°С‚
##РґРµР»СЊ
Р Р°Р·
##СЂРєРѕ
РЅР°СЃРµ
##РјРЅСЋ
##Р°Р№
РЅРµРµ
##С€РЅРѕ
##РµСЃСЊ
##СЋС‰РёРј
Р’Р°Рј
РјСѓР¶
##РјРµСЃС‚Рѕ
РіРѕСЂ
##С‚СЏС‚
РЅР°СЃС‚РѕСЏ
РјР°Р»РµРЅСЊ
СЃРє
##СЏР»
##С‹С…
##РєС‚РѕСЂ
РѕР±С‰РµРј
##Р»С‹Р№
РїСЂРµРґРїРѕ
##РґСЂРѕ
##РµРјРµ
РјРµСЃС‚
##РЅР°РјРё
##СЃРєРѕРµ
РјРёРЅРё
##РіСЂСѓ
РєСѓСЂ
РњРѕСЃРє
##С‚РёС‚
СЂР°Р±РѕС‚Р°С‚СЊ
РЅРµСѓ
СЃРёРј
##СЂРёС‚Рµ
СѓС‡
Р±СЂРѕ
##idth
##СЂР°Рј
РІР»Р°СЃС‚Рё
##РѕС‚РІРµС‚
##С‡РµСЃРєРѕРіРѕ
РЅРµРѕ
РґРµРЅРµРі
СѓСЃР»РѕРІРё
СЂР°Р±РѕС‚Р°РµС‚
Р·РґРѕ
Р•РґРё
СЃРјРµСЂ
СЃР°РјРѕРµ
РѕРґРЅРё
РїРѕСЃС‚РѕСЏ
СЃРѕР±СЃС‚РІРµРЅРЅРѕ
##С‚Р°Р№
##РґРІРё
##С€РёРµ
##ut
##Р°Р»Р°
;&#
С€Рё
СЂРµР±
##СЂРѕСЏС‚
##С‹Рµ
РІСЃСЋ
##С‚РёС‚Рµ
РџРѕС‚РѕРјСѓ
СЃРµСЂСЊ
##Р·РёРЅ
РЎРµР№С‡Р°СЃ
РѕРґ
##СЏРЅ
РЅРµРѕР±С…РѕРґРё
##СЂРµР»
##СЃС‚СЂР°Рё
РџРµСЂ
С‚Р°РєРёРј
РґСЂСѓРіРёРµ
РґРІРёРіР°
##С‡РµРЅСЊ
РїРѕРјРѕС‰
##РґРµСЂР¶Р°
##С€РєСѓ
##С‡РµРІРё
##Р¶РµС€СЊ
##РјРѕР±Рё
РњРµ
СѓРі
РѕРїСЏС‚СЊ
РҐРѕС‚СЏ
##СЃС‚РІРѕРј
РґРµС‚РµР№
##С‘СЂ
##С‡РµР№
РёСЃС‚РѕСЂРё
##Р·РјР°
##СЃРєСѓСЋ
Р»СЋР±РѕР№
РґРІСѓС…
СЃР°РјР°
Р»Сѓ
##С‹Р№
##СЂРёС‚Рѕ
РїСЂРёС‡Рё
РёСЃРїРѕР»СЊР·РѕРІР°
РЅР°СЂСѓ
С†РµРЅ
##СЂРѕРє
##РґРµСЂР°
СЃР»СѓС‡Р°Р№
he
С‡Р°СЃРѕРІ
##СЃС‚СѓРїР°
РєРІР°СЂС‚Рё
РЅРѕРІРѕ
СЏРІР»СЏРµС‚СЃСЏ
РєРѕРјСѓ
РјР°СЂ
##Р»РёС‚
РЎСѓ
РїСЂРѕС‚Рё
##С€Р°РµС‚
00
##Р»СЋС‚
Р–РёСЂРё
РєР°РєР°СЏ
##РЅРёРј
РєСЂР°СЃРѕ
##РІРЅРѕРј
##С‚РµР»СЊСЃС‚РІР°
СЂСѓР±Р»РµР№
##Р±Р»Рѕ
РЅР°СЃС‚Рѕ
##РЅР°РІ
##ie
РєСЂР°СЃРё
СЃС‚Р°РЅ
##СЃРєРѕР»СЊ
##С‡РёРє
##СЊРµ
##РїРµСЂРё
##С‡РЅРѕРµ
##С€РёРј
##РґРёР»
##Р¶РєРё
СЃРІРѕРёРј
##С‡РЅРѕР№
РѕРіСЂРѕРј
РїРѕРјРµ
СЃРІРѕРµРіРѕ
СЃРї
РЅР°Р№С‚Рё
##РѕРЅРѕРІ
РІРјРµСЃС‚Рµ
РІРѕР»
СЃРєРѕСЂРµРµ
##РџР Р¤
РґСЂСѓРі
СЃРѕС†Рё
РїСЂРёС…РѕРґРё
##С‡Рѕ
Р±РѕР»СЊС€РёРЅ
##Р·Р°С†РёРё
СЃРѕРІРµСЂС€РµРЅРЅРѕ
##С‚С‹Р№
РљРџР Р¤
##СѓСЃ
С‚РµС…РЅРѕР»РѕРіРё
С‚СЂР°РЅ
##ion
РєСЂР°Р№
РїРµСЂРІС‹Р№
С„РёР·Рё
##Р»СЏС‚СЊ
РїРѕР·
##РїРёС‚Р°
##РіСѓР»Рё
РјРѕР·
РјРёРєСЂРѕ
Р¶Р°
РіРѕРІРѕСЂРёС‚СЊ
##РєР»Рё
##РґР°Р»
С‚РµСЂСЂРёС‚Рѕ
##РїРѕРјРЅРё
##Р·С‹РІР°С‚СЊ
РїРѕРё
##С…РѕРґСЏС‚
##РЅРєРё
РґРѕР±Р°
##РµРЅСЃРё
##С‚РёРЅР°
##РєС‚РёРІРЅРѕ
С„Сѓ
##С‚РµСЂР°
РјРѕРіР»Рё
С…РѕС‡РµС‚
##РЅРёС…
##РіСЂР°РЅРё
РёРґРµС‚
##РµСЃРїРµ
##РјРѕРј
##С‚Р°С…
##СЂР°С‚
##РІРёР»Рё
РіРѕРІРѕСЂСЏС‚
СЃРїСЂРѕ
##20
РїСЂРёРІС‹
##СЂРёР№
##РІРёР»
РїСЂРµРґСЃС‚Р°РІР»СЏ
РЅРµР±Рѕ
##СЃРёР»Рё
РїРѕСЂСЏРґ
##РїРєРё
##С‡РµРє
РєРѕС‚РѕСЂРѕРј
СЃРјРѕС‚СЂРµС‚СЊ
РѕРєРѕР»Рѕ
РґРµСЂРµ
РґРѕР»РіРѕ
##РєРѕРЅ
СЂР°СЃРїРѕ
РєСЂС‹
С€С‚Сѓ
##РєС‚РёРІ
##СЂСѓРµС‚
Р°Р»
##С‚РµСЂРµСЃ
##Р±РѕС‚
РіРѕСЂРѕРґ
##СЊСЋС‚
СЃС‚Р°Р»
РіР»Р°Р·Р°
СЃР»РёС€РєРѕРј
Р‘Р°
##С‰РёРµ
##РµРї
Р›Рµ
РїР°СЂС‚РёРё
РњР°СЂ
РџРё
##С…РѕРґСЏ
РїСЂР°РєС‚РёС‡РµСЃРєРё
##os
##СЃС‚Р°РІРёС‚СЊ
РіСЂР°Р¶РґР°РЅ
##СЃРµРЅ
РїСЂРёРјРµСЂРЅРѕ
РЅР°Р±Р»СЋ
РІРјРµСЃС‚Рѕ
РјС‹С€Рё
##РЅСЏС‚
РЅРµРІРѕР·
СЃРѕРѕР±
##СѓРЅ
##==
##СЊС‚Рµ
##С‹Рј
))
##Р¶РёС‚Рµ
##С‚Р°Рј
##РґР°Р»Рё
##РµРЅРЅРѕРµ
##СЃРєСѓ
СЃРѕР±РѕР№
РћР±
РљСЂС‹
РїСЂР°РІРёР»СЊРЅРѕ
##nd
РєРѕСЃРјРѕ
РѕС‚РІРµ
РёС‚Рѕ
##РµРЅРЅРѕРіРѕ
РїСЂРѕРґСѓ
##РЅРёС†С‹
##Р»РµРєРѕ
РёСЃРїРѕР»СЊР·Рѕ
РїРѕРЅ
##С‚РёР№
##ag
СЂРµСЃ
РґРѕРєР°Р·Р°
##РїРѕР»РЅРё
##СЃС‚РѕР№
##РґРєР°
С€Рµ
РјРѕС‰
РєРѕРЅРєСЂРµС‚
РїСЂРѕР±Р»РµРјС‹
Р•РІСЂРѕ
Р·РЅР°РµС‚
РЅР°СЂРѕРґ
"?
РђРЅ
##Р¶РґРµРЅРёРµ
СЃС‚СЂР°РЅРµ
Р±РµР·Рѕ
РёРґ
РїРѕС‚РµСЂ
РїРѕРЅСЏС‚РЅРѕ
РєРѕРјР°РЅ
##СЂРµР±
С€Сѓ
РІР·РіР»СЏ
Р¶РёС‚СЊ
40
СЃР»РѕР¶РЅРѕ
##ik
РРј
##РІС€РёР№
##РІРѕР»СЊ
##СЃС‚РІРёСЏ
##РѕРЅРµ
РёРіСЂР°С‚СЊ
##Р»Р°РІ
РІР°Р¶РЅРѕ
РїР»СЋ
СЃРїР°СЃРёР±Рѕ
##Р°Р±
Р°РІ
СѓРјРµ
СЃРѕРѕС‚РІРµС‚
##РјРµРЅСЏ
width
height
!!!
##od
##ir
##РєР°Р·
Р’РѕР·
Р·Р°РїРё
##С‚РѕРЅ
СЂР°Р±РѕС‚Сѓ
##РЅРґРё
Р§Рµ
СЃРѕСЃС‚Р°РІ
Р°РІС‚РѕРјРѕР±Рё
##СЃС‚РІРµРЅРЅС‹Р№
##РµС€
РєРѕС‚РѕСЂРѕРіРѕ
СѓРєСЂР°РёРЅ
##Р¶Р°Р»СѓР№СЃС‚Р°
СЂР°Р·РЅС‹Рµ
РІС‹СЂР°
##РЅР°Р»
Р±С‹СЃС‚СЂРѕ
##РёРЅР°
##РїР°СЃРЅРѕ
СЌРЅРµСЂ
РїРѕСЏРІРё
РёСЃРєР°
РґРѕР»Р¶РЅР°
РґРµС€Рµ
##РґРЅРѕРіРѕ
##РїР°СЂР°
##С…СЂР°
РєР°Р¶РґРѕ
РѕРїРµСЂР°
##Р»РёС‚СЊ
Р±РѕР»СЊС€РѕР№
##СЂСѓСЋС‚
##С‡РЅРѕРіРѕ
##РґР¶
##Р»СЊРЅС‹Рј
##РЅСЊС€Рµ
С‚СЏР¶Рµ
РјР°РіР°
000
РєРѕСЂРѕ
РѕР±СЂР°Р·РѕРІР°
СЂР°Р№
РџРµСЂРµ
РљСЃС‚Р°С‚Рё
##РґРёС‚РµР»СЊ
РіРѕСЂРѕРґР°
Р»РѕРіРё
РѕС‚РЅРѕСЃРё
СЂРµРіРё
СЂР°Р·СЂРµ
С„РѕС‚РѕРіСЂР°С„Рё
##РґСѓРјС‹
РѕР±РµСЃРїРµ
##С‡РµСЂ
##РґРёР»Рё
##Р¶РёС‚
РїСЂРѕС‚РёРІРѕ
##СЋС‰РµР№
Р·РІСѓ
РєРѕРјРјСѓ
##РіСЂС‹
##РґРµС‚Рµ
##РІС€РёС…
##Р¶РµРЅРёРё
РґРёР°
РћРґРЅР°
##С‡РёС‚С‹
Р•С‰Рµ
##Р»С‹Рµ
РѕС‡РµРІРё
##СЏС‚СЃСЏ
##РґР¶РµС‚
РµРІСЂРѕ
##С‚РєР°
16
РІРёРґРµР»
РЅР°СЃС‚РѕР»СЊРєРѕ
СЂР°РЅСЊС€Рµ
##РЅР°Рј
##РґРєРё
##С…РѕРІ
Р Сѓ
##С…РѕРґР°
##РєР»Р°РґС‹
##РІР°СЋС‚СЃСЏ
Р’СЃ
##).
##РІСЂР°С‰Р°
##РµРЅРЅС‹С…
РѕР±СЂР°Р·РѕРј
Р¶РёРІ
РѕР±СЃСѓ
СЃС‚СЂРё
РєРѕР»РёС‡РµСЃС‚РІРѕ
РїРѕСЃРјРѕС‚СЂРµС‚СЊ
РЅРµРїСЂРё
РєРѕС‚РѕСЂСѓСЋ
СЃС‚РѕР»СЊРєРѕ
РЅР°РІРµСЂРЅРѕРµ
Р°Рї
##РІСЃРµ
##С€РµРј
РїСЂРµР·РёРґРµРЅ
Р·Р°РІРёСЃРё
РІРёР¶Сѓ
РїРѕРїС‹
##С€Р°Р»
РєРѕРЅС†Рµ
РїРµСЂРІС‹С…
РІС‚РѕСЂРѕР№
РґРѕРІРѕР»СЊРЅРѕ
##Р»РµРЅС‹
РµР·
РґРµРІСѓ
РґРµРјРѕ
of
РґРЅСЏ
РєРѕРјРїР»РµРє
РїСЂРѕС„
##Р»РєР°
Р”Рё
##РјРµРЅС‚С‹
РїСЂРёРЅСЏ
##РјРѕРµ
Р“РґРµ
РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ
##РІР°Р»СЃСЏ
13
С…Рё
##РґРµР»СЏ
РґСЂСѓРіР°
РЅР°С‡
##СЃРёС‚
Р·РЅР°С‚СЊ
##С‡РµС€СЊ
##С‡Р°РµС‚
РёСЃРїРѕР»СЊР·Сѓ
##СЃРёР»
РІР°С€РµР№
Р“РѕСЃ
РґСЂСѓР·
Р±СЋ
##РґРѕРє
##РЅРєР°
Р¶РёРІРѕ
РїСЂРѕРїР°
##РµСЂР°
##РµРєС‚
Р·Р°РєСЂС‹
РџСЂРµ
##СЃС‚СЂСѓРє
Р‘Рµ
СѓР±Рµ
##РґР°СЋС‚
##РµСЃСЃРё
##Р±СЂР°С‚СЊ
Р±РµСЂ
##РїРёР»
##РІРѕР»СЋ
##СЂС‚Сѓ
РІРѕР·СЂР°
РµРґРёРЅ
РЅРµРІРѕР·РјРѕР¶РЅРѕ
##РјР°С…
##РІР°СЂ
Р±РµСЃРїРѕ
##РµР±
60
СЂР°Р·РЅС‹С…
##РЅР°С‡Рµ
##С‚С‹С…
СЃР°Р№
##СЃС‚Р°РІРєР°
СЃРІРѕРµ
РјРѕР»
##СЂС‹Р№
РёР·РІРµСЃС‚РЅРѕ
С‚РѕР№
##Р»РѕРі
##РґРёРѕ
##СЃРѕР»СЋС‚
##РјСѓРј
С…РѕС‚РµР»
##С€СЊСЃСЏ
РњРѕР¶РЅРѕ
СЃРѕСЃРµ
РїРѕР»РµР·
##СЃС‚РёС‚Сѓ
##РіРѕР№
РўСѓС‚
СЃС‚РѕР»Рµ
РјРѕРµР№
СЃРЅРѕРІР°
РћС‡РµРЅСЊ
СѓРІР°
##РЅРі
##С‚СѓСЂСѓ
РґРІРµ
##СЃС‚РІРѕРІР°С‚СЊ
РґРѕРєСѓ
##С‚Р°Рє
РѕРїРёСЃР°
##ata
С‚С‹СЃСЏС‡
РјРµРґРё
РїРѕРЅСЂР°РІРё
СЃС‚Р°РЅРѕРІРё
РІРѕРє
##ay
СЃРІСЏР·Р°
Р·РЅР°РєРѕ
РўРµРїРµСЂСЊ
РЅР°Р№
##Р·РѕРІ
РїРѕРґСѓРјР°
С‡Р°СЃС‚
СЃСЉ
СѓРґРѕ
Р–РёСЂРёРЅРѕРІ
##Р°Рі
РїРѕСЃС‚Рµ
##С€СѓСЋ
##РЅР°С‡Р°Р»Р°
##Р·С‹РІР°РµС‚
##РјРѕСЃС‚Рё
##РЅРЅС‹Рµ
##С„РµСЂ
##СЃРєРµ
С‚РµРє
##Р»РµС‚Р°
##РµРЅРЅС‹Р№
СЂР°Р·Р°
РљРѕРЅ
##РµС€СЊСЃСЏ
##РµРјРѕРЅ
##СЃРѕРЅР°
##СЃС‚СЂРё
РІРґ
##С‚Р°С‚СЊ
РїСЂРѕРёСЃС…РѕРґРёС‚
##Р¶РµР№
##СЂРѕСЃ
РіРѕР»РѕСЃРѕ
##С‚РµР»СЊСЃС‚РІРѕ
СЃРёС…
##РўРћ
##РјРµРЅР°
СѓС‚РІРµСЂ
С‚РѕРЅ
РќР°РїСЂРёРјРµСЂ
##С‘С‚СЃСЏ
РѕС‚СЃСѓС‚
##Р¶РґРµ
##РїРµР№
Р РѕСЃСЃ
РїРѕР»СЊР·Сѓ
##С€РµРє
90
РїРѕРЅСЏС‚СЊ
РЅРёРєР°Рє
РЅР°СЃС‚СЂРѕ
Р’Р»Р°
РїСЂРµСЃС‚СѓРї
##РїР°Рґ
РїРµСЂРµСЃ
РєРѕРЅРєСѓ
РђР»РµРє
##РєРѕРІР°
РЅР°С€Рё
СЃР°РјС‹Р№
##С‡РµС‚СЃСЏ
РїРёС€
##Р±РёС‚СЊ
РјРѕРµРјСѓ
РїРѕРјРЅСЋ
РїРѕРІС‚Рѕ
##РіРёРё
РЅРµРєРѕС‚РѕСЂС‹С…
##Р°Р»СЊРЅС‹Рµ
РџСЂР°РІ
СЃС‚Р°Р»Рё
##РЅР°Рґ
РјРѕРЅРёС‚РѕСЂ
РїСЂРёРЅРёРјР°
##С‚РµР»СЊРЅС‹Р№
##РµР·РґРµ
##С‡РЅСѓСЋ
РїСЂР°РІР°
РёСЃСЃР»РµРґРѕ
РїРѕР»РЅРѕСЃС‚СЊСЋ
##Р»РѕРІР°
РєРѕС‚РѕСЂРѕРµ
РєРѕРЅС‚СЂРѕ
##С†РѕРІ
##РґРѕРІР°
Р“Р°
##С‡РёС‚РµР»СЊРЅРѕ
СЃС‚Р°Р»Рѕ
Р”СѓРјР°
##РёРѕ
?-
17
##СЃРєРѕРІ
РІР°СЂРёР°РЅС‚
Р›Сѓ
##ent
##РіРѕРј
СЃРґРµР»Р°Р»
Р±РёР·
##Р±Р°С‚С‹
##СЃСЃРѕ
РїРѕР·Рё
РѕР±Рё
РїРѕСЂР°
РјРёР»Р»РёРѕРЅРѕРІ
##РіР°С‚СЊ
СѓР±РёР№
СЃРѕР±С‹
РѕС‚РєР°Р·Р°
РјРЅРµРЅРёРµ
##iv
##Р¶РЅРѕР№
РґР°Р»РµРєРѕ
РїРѕР»СѓС‡Р°РµС‚СЃСЏ
РјРµС‚Рѕ
Р·Р°РјРµС‡Р°
##СЂСѓРї
РєСѓР»СЊ
РѕР±СЉРµ
##РіРѕРІРѕСЂ
РґРІРѕ
##РІСЂРµРј
in
##С‚Р°РµС‚
РќРђ
##Р»Р°РјРё
Р·Р°Рї
РєРѕС‚РѕСЂС‹Рј
РІРµСЂРЅСѓ
##С€РµРµ
РІР·СЏ
##РґРЅСѓ
РїСЂРѕРёР·Рѕ
##СЃС‚РёС‚СЊ
##Р·РёС‚СЊ
##Р±РµСЂР°
##ub
##РїРѕРјРёРЅР°
##Р·РµСЂ
С‡С‚РѕР±
##Р»С‘
##ap
Р°РЅР°
##С†РµРЅРё
Р’СЃС‘
AI
##Р¶РёС‚СЊ
##С‚РѕРіРѕ
##Р»РµСЂ
РїСЃРёС…Рѕ
##РІРµСЃ
СЂР°Р·Сѓ
СЂР°Р±РѕС‚
РІРѕР№РЅС‹
##РґРЅРёР№
С‚РµС…РЅРё
РјРѕСЏ
##СЋС‰Р°СЏ
РєР°Р·Р°
РґРѕСЂРѕРіРё
Р·РЅР°РµС‚Рµ
РёР·РІРµСЃС‚
РїСЂРµРґРѕ
РџРѕРєР°
##РІРѕРє
РІРєР»СЋС‡Р°
РєР»Р°РІРёР°С‚СѓСЂС‹
##С‚СѓСЂ
РџСЂР°РІРґР°
##С‡РµСЂР°
РїСЂРѕСЃС‚СЂР°РЅ
С€Рѕ
РЅР°С€РёС…
##80
РїСѓСЃС‚СЊ
##С‚Р°СЏ
С†РµРЅС‚
РєР°РєРѕРіРѕ
РїСЂРѕРёР·РІРѕРґ
РёРЅРѕРіРґР°
##СЂРѕРІР°СЏ
##С‚РёРё
##Р°РЅС‚Р°
Р°Р±СЃРѕР»СЋС‚
РЅР°РїСЂР°
РїСЂРёРґ
##РєСЃРё
РЅР°С€РµР№
РўРѕРіРґР°
##Р№С‚РµСЃСЊ
СЃРµСЂСЊРµР·
##РµС†
РёСЃРї
РЅРµР±РѕР»СЊ
##СЃСЃРµ
Р“РµСЂ
РѕРєСЂСѓ
РѕРїСЂРµРґРµР»
РЅРѕСЂРјР°Р»СЊРЅРѕ
РЅРёРєР°РєРѕРіРѕ
СЃРЅРё
РјРµС…Р°
РІРѕРїСЂРѕСЃС‹
##СѓР·
СЂР°СЃСЃРєР°Р·Р°
##Р»РѕР№
РІРїРµСЂРµ
РѕРіСЂР°РЅРё
РґРµР»Р°РµС‚
РїСЂРµРґР»Р°РіР°
##СЃС‚Р°РЅ
##РґРµС€СЊ
Р·Р°Р±Рѕ
Р°СЂРјРё
##Р»С‹С…
##РёР»Р°
РјРЅРѕР№
РЅРµРЅР°
РіР°СЂРЅРёС‚СѓСЂС‹
##Р»Р°Рґ
##РІС€РёРµ
##РµСЃСЃ
##РЅРµРЅРёРµ
##??
СЃР»РѕРІРѕ
##РІР»РµРєР°
##РјРµСЂР°
РєРёР»Рѕ
##СЂСѓРґРЅРё
AIR
РјРЅРѕРіРёРµ
##СѓР»
?"
##РіРѕС‚РѕРІ
РЎРµ
data
РїРµРЅСЃРё
РєР°РєРѕРµ
РїРѕРїСѓ
##Р¶РЅС‹Р№
##Р°РЅР°
##РІС‹РјРё
##СЃР»СѓР¶Рё
РёР·РјРµРЅРё
РѕР¶Рё
##РІРЅРѕРіРѕ
##Р°РЅС‚
Р’Р°СЃ
Р°РЅС‚Рё
##С‚РЅС‹С…
РѕС‰Сѓ
to
СЃРѕРѕР±С‰
РЅСѓР¶РµРЅ
##С‚РµР»СЊРЅС‹Рµ
РїСЂРѕС‰Рµ
РЅРёРєР°РєРёС…
РЅС‹
##РЅР°РЅ
РїР»Р°РЅ
РџСѓС‚РёРЅ
РЅРµРґР°
РІСЃРµР№
РљРѕРЅРµС‡РЅРѕ
СЂРµР»Рё
##С‡РЅС‹Рј
РЅР°С‡Р°Р»Р°
РґР»Рё
РѕР±РµС‰Р°
РўРё
##Р»РєСѓ
199
РёСЃС‚РѕСЂРёРё
##РµР»Рё
РїСЂРёРЅ
##РёРјРё
##Р»РµРЅР°
##СЂРґ
СѓС‡Р°СЃС‚
СѓСЃС‚Р°РЅРѕРІ
СЃРёР»Сѓ
РґРµРїСѓС‚Р°
##РіРѕР»Рѕ
РџР°СЂ
##Р»Р°СЃ
С„РѕСЂРјР°
СЃРѕР»
##РёР»СЃСЏ
РЎРµСЂ
РјРµРґ
СЃР»СѓС‡Рё
РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ
Р·РЅР°РµС€СЊ
СЂРѕРґРёС‚Рµ
РІРѕРєСЂСѓРі
##СЃРѕРє
##С‡РµСЃРєРѕРµ
##С†РµР№
РІРµС‰Рё
РѕСЃРѕР±Рѕ
РєСЂСѓРї
РєРј
##СЂР°Р·Сѓ
РѕСЂСѓР¶Рё
##РѕСЂС‚
СЃС‡Р°
РѕС‚РЅРѕС€РµРЅРёСЏ
СЃС‚РµРЅ
СЃРїРµС†РёР°Р»СЊРЅРѕ
РїСЂРѕРІ
РїСЂРѕС‚
##РІРµС‚Рѕ
##СЂР°С‡Рё
##em
РѕС€РёР±
СЃРјРѕР¶РµС‚
РїРѕСЃС‚СЂРѕ
Р»РµРіРєРѕ
##С„РёС†Рё
##Р¶РґС‹
РІР°РјРё
РёС‚РѕРіРµ
."
##РЅСѓСЃ
##С‚РµР»СЊРЅР°СЏ
СЂРµРґРєРѕ
СЂРµС‡СЊ
##СЂР°Р±
РіРѕРІРѕСЂСЋ
##РјР°С‚Рё
##Р¶Р°РµС‚
##РІРёС‡
##Р±СѓС€
РїРµСЂРµРґР°
РѕРґРЅСѓ
РїРѕР»СѓС‡
##С‚РЅС‹Р№
СѓР¶Р°
Р·Р°Рє
##Р°СЂР°
РѕС„РёС†Рё
##РєР°СЂ
##РЅСЏСЏ
С€С‚Р°
##Р°С†РёРё
?!
СЃРѕР¶Р°Р»
РіРѕРІРѕСЂРёР»
##С‚СѓСЂРµ
##РіР°РјРё
РєР°РєРёС…
##СЂР°Р·РґРѕ
##вЂ“вЂ“
РґР°РµС‚
##РїРѕРЅ
##РёРєРё
##РґРёРё
РЅР°СЂРѕ
##Р±СЂСЏ
##РєСЂРµ
С…РѕР»Рѕ
РІРµСЂРѕСЏС‚
##РґР°РјРё
##СѓС…
##РѕР»РѕРіРё
РєРёРЅРѕ
РјРёСЂР°
Р»СЊ
##СЏР·
С„Р°РєС‚
##Р»СЏС…
РїРѕР¶Р°Р»СѓР№СЃС‚Р°
##РёС‚СЃСЏ
СЃС‡РµС‚
##С‡РµРµ
РјР°С‚РµСЂРёР°
Р—РµРј
##РёРЅС‹
СЂР°СЃРї
##РёРЅРі
РїСЂРѕРґ
РЅРµСЃ
СЂСѓРєРё
РЅР°РєРѕ
194
##ak
РїРµСЂРµСЃС‚Р°
Р·Р°РЅСЏ
##С‚РµСЃСЊ
РґРѕРІРµСЂ
##Р»РёРІРѕ
##С‚РµР»СЊРЅРѕРµ
##РЅРёС†Сѓ
СЃСѓРј
С‡РµС‚
##Р·Рґ
РЅРёРјРё
##Р·РѕСЂ
##СЃС‚РѕРј
РѕРґРёРЅР°
##СЂРѕРІРєРё
Р·Р°СЂР°
##РїСЂСЏ
##РїРёСЃС‹
Р·Р°С‚
СЂР°Р·СЂР°Р±Рѕ
СЃРѕР¶Р°Р»РµРЅРёСЋ
##С…Рµ
РїРµСЃ
##ow
РѕСЃРЅРѕРІРЅРѕРј
РіРµСЂРѕ
СЃС‚Р°РЅРµС‚
СЃР°РјС‹Рµ
РєРѕР»Р»Рµ
##РїРёР»Рё
##СЃРєРѕСЂ
РЅРѕРІ
##С…РѕРґРёС‚СЊ
РїРѕСЃС‚РѕСЏРЅРЅРѕ
РїРѕРІРѕРґСѓ
СЌР»РµРєС‚СЂРѕ
СЂСЏРґРѕРј
РёСЃС‚РѕС‡
##РµРЅРЅР°СЏ
Р·Р°СЂ
СЃСЋРґР°
##СЂРѕРІР°Р»Рё
Р±СѓРґ
РјРЅРѕРіРёС…
##СЊСЋС‚РµСЂ
Р¶СѓСЂ
РїРѕР»РѕРІРё
##СЂР°Р»
РєРѕРјРЅР°
СЃР°РјРѕРіРѕ
РїР»
С‚РµРѕ
РЅРµРґРµ
РіРµР№Рј
РІС‹Р±РѕСЂ
##С‚РЅС‹Рµ
СЃС‚СЂРµ
##СЃРїРѕСЂС‚
С‡С‘Рј
РєСЂР°СЃ
РґРѕР±
РґРѕСЃС‚Рё
##Р·РѕРЅ
С‚СЂРµР±Сѓ
РґРµР»Р°СЋС‚
РІС‚РѕСЂС‹
РЅСѓР¶РЅС‹
##РІРµСЃС‚
РІС‹РІРѕ
##С‡РѕРє
##РґР°С…
С„РёР»СЊРј
##Р·РёРё
СѓСЃ
РєР°Р±Рµ
##РіР°РµС‚
##РїСѓР±Р»Рё
С‚СЂ
РґРѕР»Р»Р°
РїСЂРѕРёР·
РљСЂР°
РёСЃС‚
РѕР±СЂР°Р·
Р»СЋРґСЏ
##um
##СЊРё
РїСЂРѕС€Р»Рѕ
РїРѕР»СѓС‡РёС‚СЊ
##С‡РµСЃС‚РІР°
Р±СѓРґРµРј
##С‰СѓСЋ
Р°РЅРіР»Рё
Р±РѕР»СЊС€РёРµ
РЅСѓР¶РЅР°
СЃС‚Р°СЂ
##СЂРµС‚Рё
СЃС‚Р°РЅРѕРІРёС‚СЃСЏ
РЅР°Р»Рё
РЎС‚
##РїСЂРёСЏ
РїРѕРІРµСЂС…
РјРµСЃСЏС†
##РѕР±Рѕ
СЃРёС‚СѓР°С†РёСЏ
РЅРѕРІС‹Р№
РІСЃС‚СЂРµС‡Р°
Р±Р»РёР·
##СЂСѓРµС‚СЃСЏ
РѕСЂРё
РёСЋ
РїРµСЂРёРѕ
##С‚РёР»Рё
СЂРѕРґ
РїСѓР±Р»Рё
Р·СЂРµРЅРёСЏ
С„Рµ
РЅР°С†РёРѕРЅР°
##ce
С‡РёСЃР»Рµ
СЂРµРє
##СЃР°С…
СЃС‚Р°Р»Р°
РІР°С€Рё
РџСЂ
РђР»
st
РІРѕР·РґСѓ
Р»СЋР±РѕРіРѕ
РџСЂРµРґ
##РІС‚СЂР°
С†РІРµС‚Р°
##ab
РїСЂРѕРґСѓРє
РґРЅРµР№
СЂР°Р·РІРµ
Р·Р°СЂРїР»Р°
С…РѕС‡РµС‚СЃСЏ
Р±РµСЃРїР»Р°
##СѓРє
##Р·Р°С‚СЊ
РіРѕСЂР°Р·РґРѕ
РІРґСЂСѓРі
С‚СЂРµС‚СЊ
##ou
РІРёРґРЅРѕ
С…СѓР¶Рµ
РІСЃС‚Р°
СЃРѕС‚СЂСѓРґРЅРё
РјР°РєСЃРё
##С†Р°РјРё
Р·Р°РІ
##С€РЅРёРєРё
##РµРјС‹Рµ
##РіР»Рѕ
Р»РёС€
РѕРґРЅРёРј
##СЋС‰РµРіРѕ
##РІР°Р»РёСЃСЊ
РІРµСЂСЃРё
##С‡РєРµ
С†РµРЅР°
РѕС‚СЂРµ
РґРµС‚Рё
С…Р°СЂР°Рє
РєРѕРјРјСѓРЅРё
)))
РєР°Р¶РґРѕРіРѕ
Р”Р¶
РёРЅР°С‡Рµ
РІР»Р°СЃС‚СЊ
РѕР±С‰
РІРёРґ
РїРѕРјРѕР¶РµС‚
##РЅРЅС‹С…
##С‚РЅРѕРµ
Р±С‹РІР°РµС‚
С‚РѕС‡РєРё
Р»РёР±РµСЂР°
##Р»РѕР¶
РњСѓ
##ly
##Р»РёРє
РґРѕРј
РґСЂСѓРіРёРј
##СЃС‚СЏ
РїРѕС…РѕР¶Рµ
РїСЂРµРґСЃС‚Р°РІРё
РїРёР·
##СЂРёРј
РЅР°С…РѕРґРёС‚СЃСЏ
##РїРѕР·Рё
РЅРµРєРѕС‚РѕСЂС‹Рµ
РїРѕРґСЂРѕР±
РЅРѕС‡СЊ
##РѕСЂР°
СѓРєР°Р·Р°
РёСЃС‚РѕСЂРёСЏ
РіСЂСЏ
##С‚С‹Рј
Р“РµСЂРјР°
##СЂРѕРІР°Р»
Р°Рј
##С„С‚
##РІСЂРµ
РҐР°
РјРѕСЂ
РїСЂРµРґСЃС‚Р°РІ
Р±Р»Рѕ
СѓРјРµСЂ
##iew
##Р·Р°С†РёСЏ
СЃРёСЃС‚РµРјР°
РїСЂРѕРµРє
СЃСЂРµРґРё
СЃС‚РѕР»Р°
СЃС‚СЂР°С€
РѕР±Р»Р°СЃС‚Рё
С…РѕР·СЏ
##Р»РµС‚Рµ
РёР·РјРµРЅ
РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ
##РІРѕР±Рѕ
РїСЂРёС€
РґРІРµСЂ
##СЂР°С‚СЊ
РїРѕРґС‚РІРµСЂ
РІРµС‚
##С‚РёРєРё
80
С…РѕС‡РµС€СЊ
РљРѕРј
##50
##РїРµС‡Р°С‚
##РµРЅСЏ
РџСѓС‚РёРЅР°
СЃР»СѓР¶
##Р¶РґР°С‚СЊ
Р—Р°С‡РµРј
РїРµСЂРµРІРѕ
РєСѓРїРёС‚СЊ
РЅР°Рё
РѕС‚СЂР°
РєРёС‚Р°Р№
РєР°Рј
РґРµСЂРµРІ
##РЅСѓР»Рё
РїСЂРѕРµ
РІР·СЏС‚СЊ
С‚СЂРµР±Рѕ
РЎРѕР±
##С‡РёР»
СЂРµС€РёР»
СЂР°Р·Р»Рё
##Р»Р°СЏ
РїСЏ
РџРµС‚
СЃС‚РѕСЂРѕРЅСѓ
СЃРµРє
РїСЂР°Р·
СЃС‚РѕСЏ
##РґРµРєРІР°
СѓС‚Рѕ
РїРѕСЂСЏРґРєРµ
РјР°С‚
РєРЅРѕРїРєРё
РІРёРґРёРјРѕ
РѕС‚РєСѓРґР°
##РѕРІР°
РІС‹РїРѕР»
РїСЂРѕРёР·РІРѕРґРёС‚Рµ
СѓС‡Рµ
РЅР°С…РѕРґ
##СЂРѕРї
РґРµСЏ
РіСЂСѓРїРї
##РјРёРЅРё
РїР»РѕС‰Р°
##РґР°СЂСЏ
##С‚Р°Р»Рё
##С‚РµР№
СЃРІРµСЂС…Сѓ
РІРЅРёРјР°РЅРёРµ
РїРѕРІС‹
##РЅРёРєРѕРј
##Р»СЊРЅСѓСЋ
РїРѕРєРѕ
##С‡С‘С‚
##С‚РёР»
РЅР°СЂРєРѕ
Р±РѕРіР°
СЃРјС‹СЃР»
СѓСЂРѕРІРЅСЏ
РѕСЃС‚
РєРѕСЃРјРё
##РјРѕСЃ
РєРѕРјР°РЅРґ
Р’РѕРѕР±С‰Рµ
##РќРћ
РјРѕР¶РµС€СЊ
РїСЂРѕРіСЂР°РјРјРё
##РґР°РЅРёСЏ
pre
##РјР°С‚СЂРё
РіР»Р°РІРЅС‹Р№
РћРґРЅР°РєРѕ
##12
С‡РµС‚С‹
##С‚РµРЅ
##Р»Р°Рј
РѕС‚Рµ
Р•РіРѕ
СЂРµР±РµРЅ
##С‡РµСЃРєРѕРј
РїСЂРѕС€
Р±СЋРґР¶РµС‚
РєСЂРµСЃР»Рѕ
РјСѓР·С‹
Р РѕСЃСЃРёСЋ
СЃРёСЃС‚РµРјС‹
##РјС‹Р№
##С‡РµСЃРєСѓСЋ
##СЏРІ
РјРµС…Р°РЅРё
РїРѕРґРґРµСЂР¶Рё
РіР°СЂР°РЅ
СЂР°Р·Рѕ
РѕР±РЅР°
РџРѕС‚РѕРј
СЃРЅРёРјР°
СЃРїСЂР°С€Рё
С…РѕС‚РёС‚Рµ
;.
РџРѕСЃ
##РјС‹С…
##РµРјСЃСЏ
РіР»Р°РІРЅРѕРµ
Р·РІРѕ
Р±СѓРјР°
С†РёС„
Р“Р»Р°
РќР°РґРѕ
##РµРЅРЅРѕРј
Р±СѓРґРµС‚Рµ
СЃРїРµС†РёР°Р»Рё
РєР»Рµ
СѓРЅРёС‡С‚Рѕ
РІС‹СЃ
С‚РµРјСѓ
СЂРµСЃСѓСЂ
##РёРєР°
##Р°Р»СЊРЅС‹Р№
Р»РµСЃ
##СЂРµРІ
##С„РѕСЂРј
Р’Р»Р°РґРё
СЃРјРѕРі
СЃРµСЂРґ
##Р¶Р°Р№
##РґРµСЂР¶Рё
##Р¶РЅС‹Рµ
РЈРєСЂР°РёРЅС‹
РјРёСЂРѕ
##Р°Рї
##РЅРёР»
СЃРёС‚СѓР°С†РёРё
##РјС‹Рµ
РїРµСЂСЃРѕРЅР°
РђСЂ
С‚Р°РєСѓСЋ
РћРґРёРЅ
РІР»РёСЏ
РіР»Р°РІ
РјР°РіР°Р·Рё
РІРЅСѓС‚СЂРё
РЅР°СЃРµР»РµРЅРёСЏ
РіРѕС‚РѕРІ
РѕРїСЂР°РІ
РќР°РІРµСЂ
##С†РёР°
РёР±Рѕ
##art
РњР°Рє
##С‘Р·
РЎРєРѕР»СЊРєРѕ
Р»СЋР±Р»СЋ
Р±РѕРЅСѓСЃ
РґСЂСѓРіРѕРµ
СЃРІРѕРёРјРё
РІРїРµСЂРµРґ
and
##Р±СЏС‚Р°
РєР°РєРёРј
##СЃС‚РІРµРЅРЅРѕР№
##СЃСЏС‚
Р·Р°РїСЂРµ
##С„РёРєР°
РќРёРєР°
##ist
Р±СЂР°С‚СЊ
Р·Р°С…Рѕ
##РєРѕРјСѓ
##С‚РёРІР°
Р°Р±СЃРѕР»СЋС‚РЅРѕ
Р±РѕРј
РїСЏС‚СЊ
РЅРµР·Р°РІРёСЃРё
СЃРјС‹СЃР»Рµ
СЃРѕРј
РґРѕСЃС‚СѓРї
С†РµРЅС‹
РјР°РєСЂРѕ
##РїРѕРє
##РјС‹С€
##СЃРєРѕР»СЊРєСѓ
##РєРёРјРё
##СЃС‚РІСѓСЋС‚
РјР°С€РёРЅС‹
С‚РµСЂСЂРёС‚РѕСЂРёРё
РѕС‚РїСЂР°РІРё
th
##Р±СЂРё
##РЅРґР°
СѓРїСЂР°РІР»СЏ
##С‚РµР»СЊРЅС‹С…
РЅР°СѓС€РЅРёРєРё
##РѕР±РѕСЂРѕС‚
РёСЃРєР°С‚СЊ
РѕРґРЅРѕРј
СЃРїРѕСЂС‚
##СЃСЋ
РЎРјРѕС‚
РѕР±Сѓ
РєР°С‡РµСЃС‚РІРµ
##Р»РѕРіРѕ
РёСЃРїС‹
##С‡РµСЃРєРёРј
##С…Р°С‚СЊ
РѕС†РµРЅРё
##РІРµРґРµРЅРёСЏ
.)
РјРёРєСЂРѕС„РѕРЅ
.,
РїРѕРј
##С‚РёРєР°
РјРµСЂРµ
##РІРёРґСѓ
108
##РЅРєРµ
##60
РЅРµРјРµ
СЃРєРё
##РµС‚РµСЃСЊ
С…РѕС‚СЏС‚
##D3
РєРѕР»Рѕ
##СЂРѕРµ
##Р±РёР»Рё
##og
РїРѕСЃР°
СЃРµРєСѓ
СЂР°СЃРїСЂРѕ
##....
С†РµР»СЊ
РјРµСЂ
РјРёРЅРёРјСѓРј
СѓРІРµР»Рё
РљР°СЂ
##РґРµС†
РїСЂРѕС„РµСЃСЃРё
РѕС‚Р»РёС‡Р°
РњРѕСЃРєРІРµ
РєРѕРјРїР°РЅРёРё
##РіСЂСѓР·
##РЅРЅРѕР№
Р¤Рµ
РІС‚РѕСЂС‹С…
РіРѕР»РѕРІСѓ
##ff
##EX
СЃРєСѓ
С‚РѕР±РѕР№
РјРѕР¶РµРј
##ter
##РЅСЏС‚РЅРѕ
РЅР°СЃРєРѕР»СЊРєРѕ
РєРѕРЅРєСѓСЂРµРЅ
##РєРѕРјРµРЅ
##Р·СЊ
РєР»Р°РІРёР°С‚СѓСЂР°
##ec
РѕР·РЅР°
РґСѓРјР°Р»
СЂРµР·
Р°Р»СЊ
##----
СѓСЃС‚
198
##РіРёСЏ
СѓРїР°
Р°С‚
##СЂРёСЋ
СѓРїСЂР°
Р’РѕР·РјРѕР¶РЅРѕ
СЃРІСЏР·Рё
СЃРЅР°С‡Р°Р»Р°
СЃС‚Р°РЅРґР°СЂ
СЃРѕР±СЂР°
##________
РЈРєСЂР°РёРЅРµ
РґРµР»
РѕС‡РµСЂРµРґСЊ
##СЂРѕРІР°РЅРёСЏ
РґСЂР°
St
##РЅРёР»Рё
С€СѓС‚
##СЃСЃРёРё
##С‚РµР»СЊРЅРѕСЃС‚Рё
##90
СЂРµР°Рє
##РµС…Р°Р»
РјРѕРµРіРѕ
##СЃС‚РІРµРЅРЅС‹Рµ
Р’РµСЂ
РІС‹Р±РѕСЂС‹
##С‡РёС‚Р°С‚СЊ
Р»СЋРґСЏРј
С‚СѓРїРѕ
СЂР°Р±РѕС‚Рµ
РїСѓС‚Рё
РІРѕРІСЃРµ
РѕСЂРіР°РЅ
##РіРµРЅ
21
СѓРІРµСЂРµРЅ
РЎС‚Рѕ
##СЏСЃСЊ
Р·РґРѕСЂРѕРІ
##РЅР°РєРѕ
##РёРЅРѕ
##РєСЂСѓ
РІРµСЃСЊРјР°
##РќРђ
СЌРєСЃРїРµСЂРё
##РїР°СЃ
##РґРёРј
РіРѕСЂРѕРґРµ
РЅР°РїРёСЃР°Р»
РїР°Р»СЊ
РіРѕСЂРѕ
РїСЂРёРґСѓРјР°
СЃРїРѕРєРѕР№
СЃРѕР±Р°
##СЃС‚Р°РІРєРё
Р±СѓРґС‚Рѕ
РєР°РєСѓСЋ
##Р Рћ
РІРЅРµС€
##РґС‹РґСѓ
##С‚Р°СЂ
РјРµС‚Р°
al
РґРµРјРѕРєСЂР°
РєРµРј
С‚РµРїР»Рѕ
С†РµР»РѕРј
РїСЂРёРІРѕ
##Р¶РЅС‹С…
СЃРґРµР»Р°Р»Рё
##РµР·Рґ
##СЂРѕРіРѕ
РіР°СЂРЅРёС‚СѓСЂР°
РѕС‚РЅРѕС€
##РµС…Р°С‚СЊ
РїРёСЃР°С‚СЊ
СЂРµР№
РўРµРј
РїСЂРёРіРѕ
##РµРЅРѕ
##РІР°РЅРёРё
UC
##РєРЅСѓ
##РЅРёРЅ
РЅР°С‡Р°Р»
РєР°РЅРґРё
РїСѓРЅРє
РћС‚Р»Рё
С€Р°РЅ
РѕСЃРЅРѕРІ
РїРѕРІ
##Р№РґРµС‚
##С‡Р°СЏ
РїР°Рј
HEX
##СЃС‚РІРµРЅРЅС‹С…
СЃС‚СЂРѕРё
Р·Р°РІРѕ
РѕС‚Р»РёС‡РЅРѕ
РёР·РІРё
UC5
ED3
##Р±СѓСЂ
РјРµРґРёС†Рё
РёРіСЂСѓ
24
##СЃР°РјРё
РґРѕРїРѕР»РЅРё
РєР°РЅРґРёРґР°
РјРѕРјРµРЅС‚Р°
РЅРµС‘
##РІРµР»
РёРјРµСЋС‚
РРЅС‚РµСЂРµСЃ
РљСЂРѕ
РѕС†РµРЅ
##РЅРёС‚
##СЃРєРёРјРё
СЃС‡РёС‚Р°СЋ
РЅР°С€РµР»
РІР·Р°
Р§Сѓ
РµСЃС‚Рµ
РіР°Р·
##view
##С‚РµР»
##Р»РµРЅРЅС‹С…
РЅРѕРІС‹Рµ
РІРїРµСЂ
##СЂРёСЃС‚Рё
##РґРёС‚СЃСЏ
##Р»РµРЅРѕ
СЃСѓС‰РµСЃС‚РІРѕ
##Р°Р»СЊРЅС‹С…
Р»Р°РґРЅРѕ
Р›Р°РґРЅРѕ
!"
С„Р°РЅС‚Р°
##С‰РёРє
Р’СЃРµРј
##Р¶Р°Р»Рё
РІРЅСѓС‚СЂРµРЅ
РєР°СЃР°
С…РІР°С‚РёС‚
РіРѕСЃСѓРґР°СЂСЃС‚РІР°
РјРѕР¶
##СЋР·
РЅР°С€Рµ
70
Р±РѕР»СЊС€РёРЅСЃС‚РІРѕ
##РґРЅС‹Рµ
РіРѕСЃ
РґСЂСѓР·СЊСЏ
##ok
##РЅРµС‚СЃСЏ
##СЃС‚РёС‚Рµ
##СЂР°СЃ
С‡РµСЃС‚РЅРѕ
С„РёРЅР°РЅ
СЃСѓР±
РїРѕР»СЊР·РѕРІР°
РјСѓР¶Рё
##СЌР№
Р›Рѕ
##РЎРў
Р·РЅР°Р»
Р·Р°РїСѓ
##РґРЅРѕРµ
##ev
РґРѕРјРѕР№
РЅРёР·
##Р»РѕР¶РёС‚СЊ
##С‚РєРµ
РІРєСѓСЃ
##Р·РІСѓ
##РїРѕРј
РЅРµРЅР°РІРё
СЂРµРєР»Р°
РќРёРєРѕ
##РІР°Р»Рѕ
##С‚РµР»СЊРЅРѕР№
С‡РёС‚Р°С‚СЊ
##Р»РµРЅРЅС‹Рµ
РІР·РіР»СЏРґ
##С€РёС‚СЊ
РџСЂРёРІРµС‚
Р§С‚РѕР±С‹
##СЃС‚РёРєР°
РЅРµРїР»Рѕ
##**
##РІС€РµР№
Р‘РµР·
СЂСѓРєРѕ
СЃС‚РѕРёРјРѕ
##СЂРѕРІР°РЅРёРµ
РєР°С‚Р°
РїР»Рµ
РСЃ
##РІР»СЏРµС‚
РєРѕСЂР°Р±
СЃР°РјРѕР№
РћСЃРѕР±РµРЅРЅРѕ
РёРјРµС‚СЊ
РІРµР·РґРµ
##РµРЅРµСЂР°
##РєС‚РѕСЂР°
##РјРµСЃС‚
##РґРёСЏ
РјР°СЃСЃРѕ
##РЅРѕРјСѓ
РєР»СЋ
С‚РєР°
Р°РЅРіР»РёР№
СѓСЃС‚СЂРѕ
РїСЂРѕС‡Рё
500
Р¶РµСЂС‚
##РїСЂРѕСЃ
СЃРјР°
##СЂСЏС‚
РїРѕР»Рµ
РІСЃРїРѕРјРЅРё
РїСЂР°Р·РґРЅРё
Р±РµР·РѕРїР°СЃРЅРѕ
##С†Р°Рј
РѕРєР°Р·Р°Р»РѕСЃСЊ
РїСЂРµРґС‹РґСѓ
РѕР±РІРё
preview
Р Рё
Р Р°СЃ
С‡РёСЃ
РјСѓСЃРѕ
##С‰Р°С‚СЊ
РјРѕРµ
##Р»РѕР¶РµРЅ
РѕСЂР±Рё
##СЋС‰РµРµ
##РµРґРёРЅ
РґСЂСѓРіСѓ
РёРјРё
##РѕСЂСѓ
##С‡РёРІР°С‚СЊ
РћРї
РњРµРЅСЏ
РёРґС‚Рё
Р›Р”
Р’РµРґСЊ
##СЂРµРјРё
##РІСЂРµРјРµРЅРЅРѕ
РјС‹СЃ
Р·Сѓ
197
##РґРЅС‹Р№
##РІС€РёСЃСЊ
##Р¶РєР°
##Р·РѕРІР°С‚СЊСЃСЏ
##С‡РµРЅРёРµРј
СѓСЂРѕРІРµРЅСЊ
С‡РёСЃС‚Рѕ
РїРѕСЂРѕ
СЂРµР°Р»Рё
Р”СѓРјР°СЋ
##РІС€РµРіРѕ
Р§Р°
РІРёРґСѓ
##РїРѕСЂ
РЅР°РѕР±РѕСЂРѕС‚
##ia
Р±Р»Р°РіРѕРґР°СЂСЏ
Р·Р°РІС‚СЂР°
РїСЂРёРЅС†РёРїРµ
##ra
##РјРёСЂР°
##РµРјС‹Р№
##РїРѕРІ
##РІР°РµС‚Рµ
СѓР»РёС†Рµ
СЃРєРѕСЂРѕСЃС‚СЊ
С‚РµР»Рѕ
РґР°РЅРЅС‹Рµ
РІС‹РіР»СЏРґРёС‚
РјР°С€РёРЅСѓ
Р·Р»Рѕ
РіСЂРµ
РЅР°СЂРѕРґР°
##РµСЂСЃ
РѕРґРµ
196
##СЃРєРѕРјСѓ
РЅРµРёР·
РІС‹РґР°
##oc
##РЅС‚
##СЂРёР»
Р°РІС‚РѕСЂ
РґРѕР±СЂРѕ
##С‡РёСЃ
РєР°РїРёС‚Р°
##РѕР»РѕРі
##РіРµСЂ
##Р•Рќ
##РєР»Рѕ
##ul
22
##РјРёС‚СЊ
##РІРєРё
##С‚РѕСЂРѕРІ
Р·Р°РґСѓРјС‹
РРјРµРЅРЅРѕ
РЎРєР°
СѓРіРѕРґРЅРѕ
Р»РёС†Рѕ
РІРѕРґС‹
##СЌСЂ
##СЃС‚РѕСЂРѕРЅ
СЃСЂРѕ
РєРѕРјРё
СЏСЂ
Р¤Рё
РґРµРІРѕ
С…РІР°С‚Р°РµС‚
Р»СЋР±
##СЃС‚РІРёРё
РЎРѕРіР»Р°
##Р°С‚Р°
РѕСЃСѓ
Р§Рё
С‚Р°РєРёРјРё
РїРѕРјРѕС‰СЊСЋ
РѕРїР»Р°
##Р±РµРЅРѕРє
РїРµСЂРІРѕР№
##РґРµРЅРёСЏ
193
РѕСЃС‚Р°Р»СЊРЅРѕРµ
СЃР°РјС‹С…
Р·Р°РєРѕРЅС‡Рё
РґР°СЋС‚
РјРµС‡
СЃС‚Р°СЂР°
СЂРµС€
##С‰РµРЅ
##СЂРµР»Рё
С‚Р°РєРѕРј
С‡РµС‚С‹СЂРµ
##Р»СЊРЅРѕРј
РіРѕРґС‹
Р·Р°Рј
Р¶Рѕ
РЎР°РЅ
##Р»РѕР¶РµРЅРёРµ
##РІСЏР·Р°
СЃРѕР·РЅР°
##СЂР°Р¶
С‡РµРјСѓ
С‡Р°СЃР°
##СЂРѕРІРѕ
Р°РїРїР°СЂР°
##С†РµРї
РїСЂРµРґСѓ
##СЃС‚РІРµРЅРЅРѕРµ
СЂРµРіСѓР»Рё
РІС‹РіРѕ
##С€С‚Р°
РєР°Рґ
РѕР±СЉСЏ
РєР»
РїРѕРјРѕС‡СЊ
##Р¶РєСѓ
С‚РµРјРїРµСЂР°
##СЂСѓРє
РІРїРµС‡Р°С‚
Р°РЅР°Р»Рё
2016
РЅРµРѕР±С…РѕРґРёРјРѕ
РІСЃСЏРєРёС…
##Р±РѕРІ
##РєР»РѕРЅ
РЅРµРґРµР»СЋ
##С†РµРј
РёР·РЅР°С‡Р°
##РїРµРЅРё
СЃСѓРґ
##СЃРѕРЅ
Р–РёСЂРёРЅРѕРІСЃРєРёР№
##РЅРєСѓ
СѓСЂРѕРІРЅРµ
СЃСѓС‰РµСЃС‚РІСѓРµС‚
##РґРёР»СЃСЏ
Р›Р”РџР 
##СЃР»РµРґ
РЅРёР¶Рµ
С„РѕСЂРјСѓ
СЃСѓС‚Рё
РґСЂСѓРіРѕРј
СЃРєРѕР»СЊ
РЅР°СЃС‚СЂРѕР№
Р­Р№
СЃСЂР°РІРЅРё
СЂР°Р·РіРѕ
РІРµР»Рѕ
##С‚РёРј
РѕС‡РµСЂРµРґРЅРѕР№
Р±РёР·РЅРµСЃ
С‚РѕРІР°СЂРё
РјС‹СЃР»Рё
РїРѕРіРѕРІРѕ
РѕР±СЂР°С‚РЅРѕ
Р±РѕСЂСЊ
##С‚РµР»СЊРЅРѕСЃС‚СЊ
СЃРІСЏР·
СѓРґ
Р”РµР»Рѕ
РґР°С‚СЊ
РІРёСЂС‚Сѓ
РІС‹Р±РёСЂР°
РїР°СЂС‚РёСЏ
##ri
300
Р±РѕРµ
РїСЂРµРґСЃС‚Р°РІРёС‚СЊ
РЅР°РїСЂСЏ
РІР°С€РёС…
РІС‹СЏСЃ
Р·Р°РЅРёРјР°РµС‚
РІС‚РѕСЂ
РјР»РЅ
РѕРєРѕРЅ
##СЃР°РЅРґ
РјРµР»Рѕ
СЃРѕРіР»Р°СЃРµРЅ
##С‡РёРєРё
СЂР°Р·РјРµ
##СЂРёС‡
##С‡РµС‚Р°
##Р±РµР»Рё
##РІРµР№
РіР»Р°Р·
150
РёРЅС„РѕСЂРјР°С†РёРё
СЂР°РґРѕ
##РµРЅРЅРѕСЃС‚Рё
СЃРґР°
РјРµРЅРµРґР¶
РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё
РЅС‹РЅРµ
РїРёС‚Р°
##СЃРµСЂ
##op
РїРѕСЃР»РµРґРЅРёРµ
Р”РѕР±
##С‚РµР»СЊРЅРѕРіРѕ
РјР°Р»СЊ
РЎРЁ
РћСЃС‚Р°
##Р¶Р°СЋС‚
##РіР°С…
РѕРєР°Р·С‹РІР°
##С‰Р°РµС‚
РїРѕР·РІРѕР»СЏРµС‚
Р‘РѕР»СЊ
РїСЂРѕС‡РёРµ
##С„РѕРЅР°
Р°СЂРіСѓ
##РіРЅР°
##РєСѓСЂР°
РїСЂРµРєСЂР°СЃРЅРѕ
РѕС‚РґР°
##СЂРёРЅ
Р·Р°СЏРІ
!!
РЅР°Р±Р»СЋРґР°
РѕСЃРІРѕР±Рѕ
РїРѕРї
С‚РµР»
РЅРѕСЂ
Р·Р°Рґ
С…РѕСЂРѕС€РёР№
Р°РєС‚
С‚СЋ
РґРёР·Р°
##С…РѕР¶Рµ
##Р»Р»
Р”СЂСѓ
СЃРєР°Р·Р°Р»Р°
##РїРёСЃ
СЃР»РµРґ
СѓРґРѕРІРѕР»СЊ
СѓРїРѕРјРёРЅР°
##Р¶РЅРѕРј
РєР°РєРѕРј
##РїСЂРѕС‡РµРј
##СЏРґ
##ss
##РґРЅС‹С…
##РІРёС‚
РїРѕРґРѕР·
Р·РЅР°СЋС‚
РґСЂСѓРіРѕРіРѕ
##РїСЂРёРЅРёРјР°
##Р±Р°СЏ
##СЋРіР°
##С‚РёРІРЅРѕ
##РјРµРЅС‚РѕРІ
##ep
##С€Р°Р№
РїР°С‚СЂРё
##РњР
РѕС‚Рѕ
##Р»Р°С…
РјРµР»
##РґСѓСЋ
##РІРµРЅ
РїРѕСЃС‚Сѓ
РїСЂРѕСЃС‚РѕР№
СЂР°Р·РјРµСЂ
С‚РµР»РµС„РѕРЅ
##РґР¶Рµ
##РґС‘С‚
##РїСЂРµРґРµР»
Р·Р°РїСЂРµС‚
РќР°РІРµСЂРЅРѕРµ
##СЂР°Рґ
РѕРїС‹С‚
Р»СЋР±РѕРј
##С‚РµРє
РєРѕР¶Р°
РЅР°С‡Р°Р»Рё
РќРѕРІ
##РґРѕС…
СЃС‚СЂР°РЅСѓ
##С‚Р°Р»
СЃР°Р№С‚
195
##ha
##СЂРёС†Р°
РЅРµСЃРє
РљСЂС‹Рј
##РіРёРЅР°
Р‘РѕР»РµРµ
РІС‹СЃРѕРєРѕ
##РЅРёРєР°РјРё
СЂРµР±РµРЅРѕРє
РѕРґРЅРѕРІСЂРµРјРµРЅРЅРѕ
РїР»Р°РЅРё
РџРѕР»СЊ
РІРѕСЃСЃС‚Р°
РЅРёРєР°РєРѕР№
192
РђР»РµРєСЃ
Р РѕСЃСЃРёР№
Р·Р°Р±Р°
Р­С‚РѕС‚
РїСЂРёР·
##С„С‹
Р·РѕР»Рѕ
РјСѓР¶С‡Рё
РїСЂРѕСЃ
РїСЂРёС€Р»РѕСЃСЊ
СЃРѕС…СЂР°
##Р»СЊС‚
##Р¶РµС‚СЃСЏ
##РЅРёС†Рµ
Р·Р°РєРѕРЅРѕ
РІСЂРµРјРµРЅ
СЃРѕСЃС‚Р°РІР»СЏ
##РµРјС‹С…
РѕС‚РїСЂР°РІР»СЏ
##Р»СЊСЏ
##РђР 
РєРѕРјРїСЊСЋС‚РµСЂ
РќРёС‡РµРіРѕ
Р·Р°С…РІР°
СѓРјРµРЅСЊ
РђР»РµРєСЃР°РЅРґ
РїСЂРёС‡РµРј
РїРѕРјРЅРё
##17
С„Р°РЅР°
СѓРіСЂРѕ
##РѕР»Рѕ
##and
СЂРµРІРѕР»СЋ
СЏРІРЅРѕ
##СЃРµР№
Р·РЅР°РєРѕРј
##РјСѓСЋ
С‚РµСЂСЂРѕ
##РїР°РґР°
##Р»РёРЅР°
РїРѕР»СѓС‡РёР»
РљСЂРѕРјРµ
##С‰РёРј
РќР°РІР°
РїСЂС‹
СЌР»РµРј
РїСЂРѕРїР°РіР°РЅ
СЃРµРєСЂРµС‚
##Р¶РµР»Р°
СЃС‡РёС‚Р°С‚СЊ
СЃС†
СЂР°СЃСЃРєР°Р·С‹РІР°
СЌРјРѕ
РЅР°РїРёСЃР°РЅРѕ
##РѕС…
РїРµСЂРІСѓСЋ
РІРѕРґ
РґРµРє
РєРѕР»Рµ
РєРѕРЅС†
Р»РµС‚Р°
##Р¶Р°С‚СЊСЃСЏ
##РјР°СЏ
##СЃС‚РІРµРЅРЅРѕРіРѕ
##РЅСЋСЋ
##СЃС‚СЂРµРµ
РїРѕРїСѓР»СЏСЂ
СЃРІРµС‚Рѕ
Р•РІ
Р»СЋР±С‹
РёСЃС‚РѕСЂРёСЋ
СЃРјРµСЂС‚Рё
РјРёР»Р»РёР°СЂ
РёРЅС‚РµСЂРЅРµС‚
РЅРµРґР°РІРЅРѕ
РїРµСЂРІРѕРј
##РЅРµРІ
##РІР°РЅРёР№
##Р°Р»СЊРЅРѕР№
##РіРёРµ
СЃРЅР°
23
РґРµРІР°Р№
РІСЃРµРјСѓ
СЃРµР»СЊ
##Р»РєРµ
СѓСЃР»РѕРІРёСЏС…
СѓРґРёРІРё
Р°Сѓ
РіРѕРІРЅРѕ
РёРЅС‚РµСЂРЅ
##РІР°РЅРёРµРј
Р°РіСЂРµ
Р·Рµ
РїРѕРєСѓ
СЂРµС€РµРЅРёСЏ
РґРµСЃСЏС‚СЊ
СЂРµС€РёР»Рё
СЂР°СЃС‚
РїРёСЃСЊ
РІС‹С…РѕРґ
РІРЅ
РІС‹С…Рѕ
РјСѓР·
Р·Р°С‚Рѕ
##РїРѕРґР°
СЂР°СЃРїРѕР»
РіСЂРѕ
Р‘РѕР»СЊС€Рµ
##РѕРЅС‹
РІСЃС‚
##РґР°РЅРёРµ
РІРёРЅРѕРІР°
СЃС‚СЂР°РЅР°
Р·СЂСЏ
РєРѕРЅС†Р°
РїРѕРіРё
The
РІРѕСЃС‚Рѕ
Р¤СЂР°РЅ
##С‚РЅРѕР№
РјРЅРµРЅРёСЋ
##РєР°С‚СЊ
РЅРµС„
?)
РѕСЃС‚Р°Р»СЊРЅС‹С…
СЃС‚РѕСЂРѕРЅ
РїРѕР¶Р°
РїСЂРёС‡РёРЅР°
СЃСѓРґСЊ
СЃСѓРїРµСЂ
СЃРµР»
РїСЂРµР¶
Р“Сѓ
##СЌРЅ
Р§РµРј
СѓРЅ
СЃРѕР»РЅ
##СЃРјРѕС‚СЂСЏ
##СЃС‚РІРµРЅРЅР°СЏ
РІРєР»СЋС‡Р°СЏ
С„СѓРЅРє
РёР·РЅР°С‡Р°Р»СЊРЅРѕ
РїРёСЃР°Р»
РїРѕРіРѕ
##РјРёРЅРёСЃС‚СЂР°
##РЅСЏРµС‚
С‚РµР»РµРІРё
##РєРѕР»
СЂР°Р·СЂСѓ
##10
РєРѕРЅС‚
##РјРј
РїРѕРЅСЏР»Рё
СѓРІР°Р¶Р°
191
РіРѕР»
##С„Сѓ
РґРµР№СЃС‚РІРёСЏ
РґРѕР»Р»Р°СЂРѕРІ
##Р»Р»Рµ
РєРѕРЅСЃС‚СЂСѓРє
СЂР°РґСѓ
##СЂРµРЅРёРµ
РЅРµСЃРјРѕС‚СЂСЏ
##Р»Р»Р°
Р’РµР»Рё
СЃРІРѕС‘
##РµРЅРЅРѕСЃС‚СЊ
РІСЃРµРјРё
##Р°Р»СЊРЅРѕРіРѕ
СЃС‚Р°С‚Рё
РїРѕР±
РїР»СЋСЃ
РїСЂРёРІ
РіРѕСЃСѓРґР°СЂСЃС‚РІРѕ
##ob
##РЅР°РІР»Рё
##Р±СЂРµ
СЂРµРі
##РёР»РёСЃСЊ
##Р°СЂРѕРІ
РЅРѕРІРѕРіРѕ
РІС‹Рї
С†РµСЂ
С‚СЂСѓРґРЅРѕ
СЂР°РЅ
##Р¶РµР»Рё
СЃРєСЂС‹
Р•РґРёРЅРѕР№
##Р¶РЅРµРµ
СЃС‚Р°РІРёС‚СЊ
С‚РІРѕР№
##ld
Р·Рё
##РµС…Р°Р»Рё
РїРµСЂРµР¶Рё
СЃРїСѓС‚
РµСЋ
РІРєСѓ
##Р»РѕР¶РµРЅРёСЏ
##РјР°С‚СЊ
РІС‹СЃС‚СѓРї
СЃРѕРѕР±С‰Р°РµС‚
##Р·РµРј
С…СЂР°
РїСЂРёРј
РќР•
РІРѕР·СЊ
СѓС‚
СЃРёСЃС‚РµРј
СЌС„С„РµРєС‚
##РєРѕРІС‹С…
С‚РµРјР°
Р°С‚РјРѕСЃ
##РѕРЅРё
РЅР°Р·С‹РІР°РµС‚СЃСЏ
РѕСЃС‚Р°Р»СЊРЅС‹Рµ
С‚РѕСЂРјРѕ
##РІРµРґРµРЅРёРµ
##Р»РµРґ
##Р»РµРЅРЅРѕР№
РІС‹Р·
;,
##СѓРµС‚
РїРѕСЃРєРѕР»СЊРєСѓ
##РµР№СЃ
РёР·Р±Рµ
РєР°СЂС‚Рѕ
##С‡Р°Р»
РїРѕСЃРµ
С‚СЂР°РґРё
##С€РєРµ
РёР·Сѓ
С‚РѕРїР»Рё
РџРћ
РєСЂРёС‚Рё
СЃР»РµРґСѓРµС‚
С…СѓР№
РїРѕР»СѓС‡РёР»РѕСЃСЊ
##РґС†Р°
РёСЃРє
РІРµРєР°
Р—РґРµСЃСЊ
СЃРїРѕСЃРѕ
РЈРєСЂР°
РїСЂРѕРІРµСЃС‚Рё
##РљРћ
РІС‹Р±СЂР°
##СЂРёРє
РїСЂРµС‚
РѕС‚Рј
РђРІС‚Рѕ
##С‰Р°С‚СЊСЃСЏ
РЅРµРјРµС†
##РіСЂР°С‚СЊ
С„СЂР°РЅ
РјР°РјР°
РЅР°СѓС‡
РЅР°РїРё
СЂРµР·СѓР»СЊС‚Р°С‚Рµ
Р·Р°С‚РµРј
РїРѕРјРѕС‰СЊ
##С‡РєРѕР№
РёРґРµСЏ
РјР°Р№
РґРµС‚Р°
РЎР»Сѓ
СЂРµРјРѕРЅ
РєСѓСЂСЃРµ
СЂРµРєРѕРјРµРЅ
РїРѕС‚СЂРµ
РЅРµРґРѕСЃС‚Р°
СЂР°Р·РЅРёС†Р°
##РІРѕР»
СЃРѕРіР»Р°СЃРё
С‚СЏР¶РµР»Рѕ
РѕРіРѕ
РЅР°С€РµРіРѕ
РІРЅРёРјР°РЅРёСЏ
РљРѕСЂРѕ
РїРѕСЃС‚Р°РІРё
РІР·СЂС‹
РґР°Р»РµРµ
Р°Р»РєРѕРіРѕ
Р±Р°СЂ
СЂРµР¶РёРј
СЏРЅ
РІС‡РµСЂР°
##С…РѕРј
##РЅРёРєСѓ
СЂРµР·СѓР»СЊС‚Р°С‚
##ka
РїРѕС‚Рѕ
СѓС‡Р°СЃС‚Рё
##С€РёС‚Рµ
РїРµСЂРІРѕРіРѕ
РІРёРґРёС‚Рµ
СѓСЃС‚СЂР°Рё
СЃР»СѓС‡Р°СЏС…
##С‡Р°Р№
РїСЂРµРєСЂР°СЃ
СЃРєРѕСЂРѕСЃС‚Рё
РєРѕРЅС„
РµРІСЂРѕРїРµР№
СЃРєР°Р·Р°Р»Рё
##РёР»Р°СЃСЊ
Р°Р¶
Р±РѕР»РµР·
##С‡РЅРµРµ
РђРјРµСЂРё
РїРѕСЃРѕ
РїРѕР»СѓС‡РёС‚СЃСЏ
РєРѕРјС„РѕСЂ
##РµРіРѕРґРЅСЏ
##РїРёСЂР°
##С‡РёР»Рё
СЃС‚РѕР»РѕРј
С†РµР»Рё
РіР»СѓР±Рё
##Р±РѕСЂР°
##С‡РµРЅС‹
РіСЂРѕРј
РїР°СЂС‚
СЂР°Р±РѕС‚Р°СЋС‚
Р±С‹РІР°СЋС‚
РѕРїРїРѕР·Рё
##40
С€С‚СѓРєР°
##С…Р°РЅРёРµ
Р·Р°РІРёСЃРёС‚
РіРѕР»РѕРІРµ
РЅР°Р·РЅР°
С‡Р°СЃ
РёСЃРєСѓСЃ
##РґРёС€СЊ
СЃРµС‚
СЃРµРЅ
##РЅРЅР°СЏ
СЃРЅСЏ
##Р°Р»СЊРЅС‹Рј
##РґРєСѓ
РїСЂРѕРІРµСЂРёС‚СЊ
107
РїРѕРІРµСЂС…РЅРѕСЃС‚Рё
РєРЅРёРіРё
СЃР»РѕРІ
Р•РґРёРЅР°СЏ
РјРѕРёС…
##РЅРґСЂРѕ
СЂРѕР»Рё
##РµРјР°СЏ
СЃРёР»С‹
РїСЂРёРґРµС‚СЃСЏ
##Р Рђ
РјР°С€РёРЅР°
РїРѕС‚РµСЂСЏ
РђРіР°
##Р»РµРЅРЅС‹Р№
РїСЂРѕСЏ
##РІСЊ
РЎРµРіРѕРґРЅСЏ
РѕРїСЂРµРґРµ
РІРµРє
РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕ
РґРµР»Р°СЋ
Р·Р°РїР»Р°
С‚Р°РЅ
##РёРЅС‚РµСЂРµСЃ
##РїР»Рµ
РРі
РјС‹С€СЊ
РЅР°Р¶Р°
Р¶РµРЅР°
С‡РµРјРїРёРѕРЅ
##СЂРєРё
РЅР°РєРѕРЅРµС†
Р’Р»Р°РґРёРјРё
##С‚РєСѓ
РїРѕР»РёС†РёРё
##С‡РёР№
СЃРЅРµ
РїСЂРѕС‚Рµ
##if
##РµРЅС‚С‹
!).
Р±Р°Рє
СЃРєР°Р¶Сѓ
##РєРѕРІРѕРґ
Р—СЋРіР°
##Р°Р»СЊРЅР°СЏ
СЃРїР°СЃР°
##СЃС‚РІСѓСЋ
РїСЂРѕС†РµСЃСЃ
##Р»РµРІ
С„СЂР°
СЃРёРґРµС‚СЊ
СЃРµРЅС‚
РіР»СѓР±Рѕ
РљРѕСЂ
##Р»Р°Рі
СѓРІРёРґРµС‚СЊ
РїСЂРёР±С‹
РЅРёРєРѕРјСѓ
СЂР°Рј
РїСЂРѕСЃС‚С‹
##С…СЂР°РЅ
РєР°Р±РµР»СЊ
##Р±РѕРј
РїР»Р°РЅРµС‚
РЅР°С‡Р°Р»Рµ
##her
РѕРґРЅРѕРјСѓ
##СЌСЂРѕ
РЎРѕРІРµС‚
##СЂРµР·Р°
СЃРѕСЃС‚РѕСЏРЅРёРё
Р·Р°Рі
Р·Рґ
РјРѕРіР»Р°
РїРѕРґСЃР°
СЃРјС‹СЃР»Р°
С‰РµР»
РёРјРµСЋ
РґР°РІР°Р№С‚Рµ
С‚Р°Р№
РїРѕРјРѕС‰Рё
##РєР»СЋС‡РёС‚СЊ
РІРµСЃРµ
РїСЂРѕС†РµРЅ
РґР°Р»СЊ
РџРѕРїСЂРѕ
##РµРјРѕР№
##СЃРёРїРµ
##====
РІРµСЂРЅРѕ
##Р¶СѓС‚
СЂР°Р·Р±РёСЂР°
СЃРІРѕРµРј
##РјСѓС‰Рµ
РїРѕСЃР»РµРґРЅРёР№
##Р»СЊРµ
##С‚РµР»РµРј
РєР°Р·Р°Р»РѕСЃСЊ
РІРёРґРµС‚СЊ
СѓС‚СЂР°
РїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ
##РІР°РЅРёСЋ
Р±РѕР»СЊС€Р°СЏ
РІСЂРµРјРµРЅР°
РёРјСЏ
##РіР°СЂ
РєР»Р°СЃСЃРё
##Р°Р»СЊРЅРѕРµ
РјРµСЃСЏС†РµРІ
СЂР°СЃСЃРјРѕС‚
##РѕС‚Рё
СЃРёРјРјРµС‚
РЅРµРјР°
С‡РёРЅРѕРІ
##РџРѕ
##С€РѕР№
СѓРґРѕР±РЅРѕ
##СЃС‚РЅРѕСЃС‚Рё
##С‰РµРјСѓ
##РіР°Р»
СЃРµСЂРґС†Рµ
##РїРёСЃР°С‚СЊ
##...
РїРµС‡Р°
РґСѓРјР°С‚СЊ
СЃР»СѓС‡РёР»РѕСЃСЊ
##РІРѕРІ
РїРѕР±Рѕ
РєСЂР°СЃРѕС‚С‹
##РґР°Рј
РІРѕР·РІСЂР°С‰Р°
##Р»С‹Рј
РґРЅРё
РІРѕРґРѕ
РїСЂРёСЏС‚РЅРѕ
С†РµРЅС‚СЂР°
СЏСЃРЅРѕ
##СЃС‚Р»Рё
##Р»СЏРјРё
##РЅРёРєРµ
РјРЅРѕРіРѕРµ
РєР°РЅР°
##РіРЅРѕ
РєРѕРјРїР»РµРєС‚Рµ
РіР°СЂР°РЅС‚Рё
##С‡С‘
##РїСѓСЃРє
##РЅРЅРѕРіРѕ
СЏР·С‹Рє
##РІРЅС‹Рµ
Р¶РёРІСѓС‚
Р·Р°СЂР°Р±Рѕ
РѕС‚РЅРѕС€РµРЅРёРµ
AM
РґРѕРіРѕРІРѕ
СЂРµР±РµРЅРєР°
!)
РѕСЃРІРµ
РґРµР»Рё
РЅРёРєРѕРіРѕ
##Р»РµР¶Р°
РѕС‡РµРІРёРґРЅРѕ
Р·Р°РґРЅРё
РЅРµРїСЂР°РІРё
##С‚Р°С†РёРё
РѕРґРЅР°РєРѕ
##РІРєР°
##РґСЊРјРё
РїСЂРѕС‡РµРµ
##bo
РІРє
РњР°Р№
СЃР»С‹С€Р°Р»
##СЂС‹Рµ
С‚С‹СЃ
РѕР»Рё
##С€РµРґ
РїСѓС‚СЊ
РС…
##РµС‚Сѓ
РЈР¶Рµ
##СЂР°Рё
Р±СЂРё
##ation
РіР»СѓРїРѕ
РРЅС‚РµСЂРµСЃРЅРѕ
РїСЂРµРІСЂР°С‰Р°
СЃР°РјР°СЏ
##С€РёС‚
РїРѕСЏРІР»СЏ
РЅРѕРІС‹С…
РїСЂРѕСЂРµ
Р±РѕСЏ
РЎРѕР±СЃС‚РІРµРЅРЅРѕ
РџРѕСЃРјРѕС‚
РєСЂ
СѓР·РЅР°С‚СЊ
РїСЂРѕС„РµСЃСЃРёРѕРЅР°
35
СѓР±
СЃС‚СЂР°РЅРЅРѕ
РїСЂРѕР±Рµ
РЅРµРјСѓ
##РїРЅРѕ
##СЉРµ
Р·РІРµР·
СЂР°Р·РІ
##С‚Р°С‚СЊСЃСЏ
##СЃС‚РІРёРµРј
РњРµС…Р°
РЅРѕРјРµСЂ
РјРµР±РµР»Рё
##ers
##С€Р°Р»Рё
РїРѕС‚СЂРµР±
СЂСѓРєРѕРІРѕРґ
##РїСѓСЃС‚РёС‚СЊ
##СЂСѓСЋС‚СЃСЏ
РµРґРёРЅРѕ
РѕР·РІСѓ
РїР°СЂРµРЅСЊ
Р±С‹СЃС‚СЂРµРµ
##РєС‚Р°
РјРµС‚СЂРѕ
РєРѕРµ
Р’РѕР»
РўСѓ
РјРµСЃСЏС†Р°
РјР°Р»РµРЅСЊРєРёР№
С„РѕСЂРј
РіР»Р°Рґ
РЅРµРїР»РѕС…Рѕ
##С‚СЂРµР±
##РІРёРЅ
Р°РІРіСѓСЃС‚
Р·РЅР°РµРј
##СЂР°Р±РѕС‚
РіРѕСЃРїРѕ
##РІР°Р»РѕСЃСЊ
РґСѓСЂР°
##С‡РёРєРѕРІ
РІРµС‡РµСЂ
СЃРѕРґРµСЂР¶Р°
РїСЂРёСЃСѓС‚
РѕРїСЂРѕ
##СЃС‚СЂ
##РіР°Рј
Р›РµРЅРё
РїРёС€Сѓ
РѕСЃРѕР·РЅР°
СЂСѓСЃСЃРєРёС…
РїР»Р°С‚РёС‚СЊ
##С„РµСЂРµРЅ
РѕРїСЂРµРґРµР»СЏ
СѓС‡РµРЅС‹
РіРѕР»РѕСЃРѕРІР°С‚СЊ
Р°РЅР°Р»РѕРіРё
РёРЅСЃС‚СЂСѓ
РјРЅРѕР¶Рµ
РѕС‚РґРµР»
##РїРєР°
##Р°РєСѓ
##30
СѓСЃРїРѕ
Р°РєС‚РёРІРЅРѕ
СЃРѕР»РґР°
##РЅРµРІР°СЏ
РїРѕР»РѕР¶Рё
##СЃСЋРґР°
Р»СЋРґСЊРјРё
##РёР»Рѕ
##РёРЅСѓ
РІРµР»РѕСЃРёРїРµ
РїСЂРµРІСЂР°
##РµРЅС‚РѕРІ
##РєРѕРё
##С‚РµР»СЊРЅС‹Рј
##РµРЅРґ
СЂР°РєРµС‚С‹
РєРЅРѕРїРѕРє
Р°РґСЂРµ
СЃС…
РЅРµРІРµ
РїСЂРµС‚РµРЅ
##С‡Р°РјРё
РЅС‹РЅРµС€
РіРµР№РјРµСЂ
РїРѕР»РёС‚
СѓРїРѕРјСЏ
СЃР±РѕСЂ
С…РѕС‚РµР»РѕСЃСЊ
РіСЂРё
РЅРµСЃРєРѕР»СЊ
РґР°РЅРЅРѕРј
РЅРµРє
##Р»СЊРЅРёРє
РјР°С‚РµРјР°
СЂР°Р·С‹
##РІР°Р»Р°СЃСЊ
##Р¶РЅРѕСЃС‚СЊ
##РЅСЏРєР°
Р°СЂРј
##Р»Р°Р№
РІРї
РєР»Р°РІРёР°С‚СѓСЂРµ
РњРµС…Р°РЅРё
РІС‹Рё
##11
РЅР°РїСЂРѕ
РІРѕР·РјРѕ
РєР»Р°РІРёР°С‚СѓСЂСѓ
##С€С‘Р»
РЅР°РіСЂСѓР·
С„РёРЅ
РїСЂРёРІР»РµРєР°
РљР°РєРѕР№
Р±РµСЂРµ
СЋСЂРё
Р—РЅР°С‡РёС‚
Р›СЋРґРё
##РЅРѕРІРёС‚СЊ
РѕСЃС‚Р°Р»РѕСЃСЊ
РјС‹С€РєРё
РїСЏС‚
2014
РѕР±РѕР№
##РјР°СЂ
РЎРѕРІ
РїСЂРѕРµРєС‚
РјРѕСЂР°
РЅР°С€Р»Рё
РґРѕР¶
Р°РґРјРёРЅРёСЃС‚СЂР°
РЅР°С‡РёРЅР°РµС‚
##Р°СЂСЊ
##С‚РёС‡РµСЃРєРё
##СЃС‚СЏС…
РґРІРёР¶РµРЅРёСЏ
РІРѕР№РЅР°
##РЅРЅРѕРµ
РєР»СѓР±
Р·РІ
##Р’Рћ
Р”Р°РІР°Р№С‚Рµ
Р°РїСЂ
Р»РёС†Р°
Р­С‚Рё
СЌРїРё
##Р±СѓСЋ
##ace
##С‚РЅР°СЏ
##СЂСЋС‡РѕРє
##Р°Р°
РІС‹Р±РѕСЂР°С…
РїРѕРґСЃ
##РґРЅР°СЏ
##Р»РѕСЃРѕ
С€РёСЂРѕ
Р“РµСЂРјР°РЅРёРё
СЂР°Р±РѕС‚Р°СЋ
РёСЃРєР»СЋС‡РёС‚РµР»СЊРЅРѕ
СѓС‡РёС‚С‹
С‚СЂРµС…
РєРѕСЂРѕС‚
Р·Р°РїСѓСЃРєР°
##РґРёР»Р°
##РјС‹СЃ
РЅРµРґ
##РіРЅРё
РіРѕР»РѕСЃР°
##С‚РёРІРЅС‹Р№
##С‚РµРіРѕ
РёРіСЂРѕРІР°СЏ
СЃР»РµРґСѓСЋС‰РёР№
РЅР°СЃС‚СЂРѕР№РєР°
РїРѕРґСЃРІРµС‚РєР°
РЅРѕСЏ
РїСЂСЏРј
##Р°РЅС‹
РїСЂРѕСЃС‚СЂР°РЅСЃС‚РІРѕ
РїРѕРґСЂРѕР±РЅРѕ
Р’С‚Рѕ
СѓС‚РІРµСЂР¶РґР°
##С‡РёРєР°
##РЅСѓР»СЃСЏ
##Р·СЂР°
px
##РєРёРґС‹
##РІР°РµС€СЊ
##С‡РµРЅРёРё
##СЂС‹РІ
СЃС‚СѓРґРµРЅ
##РЅС‚Р°
##РІР»РµРЅРёРё
##РЅРёРєР°Рј
РќР°Рј
РіРµСЂРѕР№
Р±СѓРґРµС€СЊ
##Р±РёР»
РєСЂР°Р№РЅРµ
##Р¶СЊ
РѕС‚СЂРµРіСѓР»Рё
РјРµР¶РґСѓРЅР°
##РіСѓР»СЏСЂ
##II
СЂСѓСЃСЃРєРёР№
РґРѕСЂРѕРіРѕР№
РІРѕР·РЅРёРє
РєРі
РїСЂРёРєРѕ
СѓРЅРёРІРµСЂ
СЃРІРёРґРµС‚Рµ
РїРѕРјРё
РІС‹Р¶Рё
РїСЂРёРІРµСЃС‚Рё
СЃСЋР¶РµС‚
РїРѕРґСЃРІРµС‚РєРѕР№
РґРµС€РµРІР»Рµ
Р›СѓС‡
##ib
РїСѓС‚
РјС‹СЃР»СЊ
##РІР°СЋСЃСЊ
AK
##СЃС‚РІРµРЅРЅС‹Рј
Р¤Рѕ
РљР°РєРёРµ
СЃС‚РёР»Рµ
##С€Р°СЋС‚
РјР°РєСЃРёРјР°
##РґРѕР¶
РїСЂРѕРіСЂР°РјРјРёСЂСѓ
РѕР±РЅР°СЂСѓР¶Рё
РїРѕРєР°Р·С‹РІР°
##С‡РёС‚Р°Р»
СЂРµРіСѓР»РёСЂРѕРІРєРё
РїСЂРѕР¶Рё
РїРѕРґСЃРІРµС‚РєСѓ
С‡Р»РµРЅ
75
СЃРёР»
РєСЂР°Р№РЅРµР№
РЅР°РјРё
Р±РѕСЂ
РїРѕРґСЃС‚Р°РІРєР°
AH
##С‹РјРё
РёРіСЂРѕРІРѕРµ
С€РєРѕР»Рµ
РёСЃС‚Рё
##ant
РїСЂРёРјРµСЂСѓ
Р›РёС‡РЅРѕ
Р°СЃСЃРѕ
##СЂРµР·
СЂР°СЃРїРѕР»РѕР¶
РќРёРє
РєРІР°СЂС‚РёСЂРµ
РѕР±СЉРµРє
##С„СЂРё
С…Р»Рѕ
##РїР°С…
##РµРґРё
##РјРµРµС‚СЃСЏ
РєРѕР¶Р°РЅС‹РјРё
СЂСѓРєРѕРІРѕ
РїРѕРЅР°
С…Р»Рµ
РіРѕРІРѕСЂРёС‚Рµ
РЅРµР¶РЅРѕРј
СЃС‚С‹
an
РѕСЃС‚Р°РЅРѕРІРё
РІР°С€Р°
РїР°С†Рё
СЃР°РјС‹Рј
РїСЂРёРјРµРЅ
##РЅРѕСЃС‚СЊСЋ
##РјРѕСЃС‚СЊ
Р±РѕР»
РїСЂРѕСЂРµР·РёРЅ
Р·Р°Рѕ
РїСЂР°РІРёР»Рѕ
РїРѕРґСЉ
Р·Р°РјРѕ
Р°РјР±СѓС€
Р°РјР±СѓС€СЋ
РїСЂРёС…РѕРґРёС‚СЃСЏ
Р¦Рё
СѓСЃР»С‹
РјР°РєСЂРѕСЃРѕРІ
##РіР»
СѓСЃР»Сѓ
##РІРёС‚СЃСЏ
##РІРµРґР»РёРІРѕ
РѕРєРѕРЅС‡Р°
РїСЂРѕРі
AH7
РЅР°РїРёСЃР°С‚СЊ
AM7
С€РєРѕР»
AK7
РЎР°Рј
РіРѕСЂСЏ
##Р№СЃСЏ
Р·Р°СЃР»СѓР¶Рё
##РґРёС‚СЊСЃСЏ
Р±Р°С‚Р°
РґР°РЅРЅС‹Р№
РІС‹Р±РѕСЂР°
id2
##РµРЅС‚Рё
##СЃС‚Р°РјРё
РїСЂРёРІРµ
Р±РµСЃРєРѕ
РЅРµРїРѕРЅСЏС‚
РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ
Р·Р°РєР°
##РІРѕСЂ
РёРЅР¶РµРЅ
СЂР°Р·РІРёС‚РёСЏ
СЌР»РµРєС‚СЂРё
##Р°Р»Рµ
РїРѕРґРїРё
СЂР°РґРёРѕ
С…РёРјРё
С‡РёС‚Р°Р»
РёРґС‘С‚
##eg
##Р±РѕРІР°С‚СЊ
РјР°С‚С‡
СѓСЂРѕ
РєР°РјРµСЂ
##РґРѕСЂРѕ
РіРµРЅРµСЂР°
РєР°СЂРјР°
С‡РµР»РѕРІРµРєСѓ
27
СѓРґР°Р»РѕСЃСЊ
СЃРµСЂРµ
РЎР»Рµ
РєРѕРїРё
РїРѕРЅРёРјР°РµС‚Рµ
РїР»Р°РЅРµ
РР·РІРё
РёР·Р±РёСЂР°
РџСЂР°РІРё
##С€РµРјСѓ
##СЂРёС€СЊ
РґР°РЅРЅС‹С…
РїСЂРёРІРµС‚
РєР°С‚РµРіРѕ
СЃСЂР°РІРЅ
##РјРёРЅ
СЃР»СѓР¶Р±С‹
РЎР°РјРѕРµ
РЅРµСЂ
РјРѕСЋ
РџСЂР°
##РіР°СЋС‚
##Р±РѕРє
РІР°С€Рµ
##С€РёРЅ
##99
Р±Р»СЏ
РїСѓС‚Рµ
СЂРµР»РёРіРё
Р°РєС‚Рё
##РєРІРё
##С‚РІРѕ
РџР»Рѕ
##Р°СЂРґ
##РјР°С‚
##РљРђ
РєР°СЃР°РµС‚СЃСЏ
##Р»СЊРЅС‹РјРё
